{"1":"No primeiro dia da semana, Maria Madalena foi ao túmulo de Jesus, bem de madrugada, quando ainda estava escuro, e viu que a pedra tinha sido retirada do túmulo.","2":"Maria Madalena saiu correndo e foi encontrar Simão Pedro e o outro discípulo, aquele que Jesus amava, e lhes disse: “Tiraram o Senhor do túmulo, e não sabemos onde o colocaram”.","3":"Saíram, então, Pedro e o outro discípulo e foram ao túmulo.","4":"Os dois corriam juntos, mas o outro discípulo correu mais depressa que Pedro e chegou primeiro ao túmulo.","5":"Olhando para dentro, viu as faixas de linho no chão, mas não entrou.","6":"Chegou também Simão Pedro, que vinha correndo atrás, e entrou no túmulo. Viu as faixas de linho deitadas no chão","7":"e o pano que tinha estado sobre a cabeça de Jesus, não posto com as faixas, mas enrolado num lugar à parte.","8":"Então entrou também o outro discípulo, que tinha chegado primeiro ao túmulo. Ele viu e acreditou.","11":"Maria estava do lado de fora do túmulo, chorando. Enquanto chorava, inclinou-se e olhou para dentro do túmulo.","12":"Viu, então, dois anjos vestidos de branco, sentados onde tinha sido posto o corpo de Jesus, um à cabeceira e outro aos pés.","13":"Os anjos perguntaram: “Mulher, por que choras?” Ela respondeu: “Levaram o meu Senhor e não sei onde o colocaram”.","14":"Tendo dito isto, Maria voltou-se para trás e viu Jesus, de pé. Mas não sabia que era Jesus.","15":"Jesus perguntou-lhe: “Mulher, por que choras? A quem procuras?” Pensando que era o jardineiro, Maria disse: “Senhor, se foste tu que o levaste dize-me onde o colocaste, e eu o irei buscar”.","16":"Então Jesus disse: “Maria!” Ela voltou-se e exclamou, em hebraico: “Rabuni” (que quer dizer: Mestre).","17":"Jesus disse: “Não me segures. Ainda não subi para junto de meu Pai. Mas vai dizer aos meus irmãos: subo para junto do meu Pai e vosso Pai, meu Deus e vosso Deus”.","18":"Então Maria Madalena foi anunciar aos discípulos: “Eu vi o Senhor!”, e contou o que Jesus lhe tinha dito."}