{"1":"Livro da origem de Jesus Cristo, filho de Davi, filho de Abraão.","2":"Abraão gerou Isaac; Isaac gerou Jacó; Jacó gerou Judá e seus irmãos.","3":"Judá gerou Farés e Zara, cuja mãe era Tamar. Farés gerou Esrom; Esrom gerou Aram;","4":"Aram gerou Aminadab; Aminadab gerou Naasson; Naasson Gerou Salmon;","5":"Salmon gerou Booz, cuja mãe era Raab. Booz gerou Obed, cuja mãe era Rute. Obed gerou Jessé.","6":"Jessé gerou o rei Davi. Davi gerou Salomão, daquela que tinha sido a mulher de Urias.","7":"Salomão gerou Roboão; Roboão gerou Abias; Abias gerou Asa;","8":"Asa gerou Josafá; Josafá gerou Jorão; Jorão gerou Ozias;","9":"Ozias gerou Jotão; Jotão gerou Acaz; Acaz gerou Ezequias;","10":"Ezequias gerou Manassés; Manassés gerou Amon; Amon gerou Josias.","11":"Josias gerou Jeconias e seus irmãos, no tempo do exílio na Babilônia.","12":"Depois do exílio na Babilônia, Jeconias gerou Salatiel; Salatiel gerou Zorobabel;","13":"Zorobabel gerou Abiud; Abiud gerou Eliaquim; Eliaquim gerou Azor;","14":"Azor gerou Sadoc; Sadoc gerou Aquim; Aquim gerou Eliud;","15":"Eliud gerou Eleazar; Eleazar gerou Mató; Mató gerou Jacó.","16":"Jacó gerou José, o esposo de Maria, da qual nasceu Jesus, que é chamado o Cristo.","18":"A origem de Jesus Cristo foi assim: Maria, sua mãe, estava prometida em casamento a José, e, antes de viverem juntos, ela ficou grávida pela ação do Espírito Santo.","19":"José, seu marido, era justo e, não querendo denunciá-la, resolveu abandonar Maria, em segredo.","20":"Enquanto José pensava nisso, eis que o anjo do Senhor apareceu-lhe, em sonho, e lhe disse: \"José, Filho de Davi, não tenhas medo de receber Maria como tua esposa, porque ela concebeu pela ação do Espírito Santo.","21":"Ela dará à luz um filho, e tu lhe darás o nome de Jesus, pois ele vai salvar o seu povo dos seus pecados\".","22":"Tudo isso aconteceu para se cumprir o que o Senhor havia dito pelo profeta:","23":"\"Eis que a virgem conceberá e dará à luz um filho. Ele será chamado pelo nome de Emanuel, que significa: Deus está conosco\"."}