{"1":"E, chamando os seus doze discípulos deu-lhes poder para expulsarem os espíritos maus e para curarem todo tipo de doença e enfermidade. Enviou-os com as seguintes recomendações:","6":"“Ide, antes, às ovelhas perdidas da casa de Israel!","7":"Em vosso caminho, anunciai: ‘O Reino dos Céus está próximo’.","8":"Curai os doentes, ressuscitai os mortos, purificai os leprosos, expulsai os demônios. De graça recebestes, de graça deveis dar!”","9":"Não leveis ouro nem prata nem dinheiro nos vossos cintos;","10":"nem sacola para o caminho, nem duas túnicas nem sandálias nem bastão, porque o operário tem direito a seu sustento.","11":"Em qualquer cidade ou povoado onde entrardes, informai-vos para saber quem ali seja digno. Hospedai-vos com ele até a vossa partida.","12":"Ao entrardes numa casa, saudai-a.","13":"Se a casa for digna, desça sobre ela a vossa paz; se ela não for digna, volte para vós a vossa paz.","14":"Se alguém não os receber, nem escutar vossa palavra, saí daquela casa ou daquela cidade, e sacudi a poeira dos vossos pés.","15":"Em verdade vos digo, as cidades de Sodoma e Gomorra serão tratadas com menos dureza do que aquela cidade, no dia do juízo.","16":"“Eis que eu vos envio como ovelhas no meio de lobos. Sede, portanto, prudentes como as serpentes e simples como as pombas.","17":"Cuidado com os homens, porque eles vos entregarão aos tribunais e vos açoitarão nas suas sinagogas.","18":"Vós sereis levados diante de governadores e reis, por minha causa, para dar testemunho diante deles e das nações.","19":"Quando vos entregarem, não fiqueis preocupados como falar ou o que dizer. Então naquele momento vos será indicado o que deveis dizer.","20":"Com efeito, não sereis vós que havereis de falar, mas sim o Espírito do vosso Pai é que falará através de vós.","21":"O irmão entregará à morte o próprio irmão; o pai entregará o filho; os filhos se levantarão contra seus pais, e os matarão.","22":"Vós sereis odiados por todos, por causa de meu nome. Mas quem perseverar até o fim, esse será salvo.","23":"Quando vos perseguirem numa cidade, fugi para outra. Em verdade vos digo, vós não acabareis de percorrer as cidades de Israel, antes que venha o Filho do Homem.","24":"“O discípulo não está acima do mestre, nem o servo acima do seu senhor.","25":"Para o discípulo, basta ser como o seu mestre, e para o servo, ser como o seu senhor. Se ao dono da casa eles chamaram de Belzebu, quanto mais aos seus familiares!","26":"Não tenhais medo deles, pois nada há de encoberto que não seja revelado, e nada há de escondido que não seja conhecido.","27":"O que vos digo na escuridão, dizei-o à luz do dia; o que escutais ao pé do ouvido, proclamai-o sobre os telhados!","28":"Não tenhais medo daqueles que matam o corpo, mas não podem matar a alma! Pelo contrário, temei aquele que pode destruir a alma e o corpo no inferno!","29":"Não se vendem dois pardais por algumas moedas? No entanto, nenhum deles cai no chão sem o consentimento do vosso Pai.","30":"Quanto a vós, até os cabelos da cabeça estão todos contados.","31":"Não tenhais medo! Vós valeis mais do que muitos pardais.","32":"Portanto, todo aquele que se declarar a meu favor diante dos homens, também eu me declararei em favor dele diante do meu Pai que está nos céus.","33":"Aquele, porém, que me negar diante dos homens, também eu o negarei diante do meu Pai que está nos céus.","34":"“Não penseis que vim trazer a paz à terra; não vim trazer a paz, mas sim a espada.","35":"De fato, vim separar o filho de seu pai, a filha de sua mãe, a nora de sua sogra.","36":"E os inimigos do homem serão os seus próprios familiares.","37":"Quem ama seu pai ou sua mãe mais do que a mim, não é digno de mim. Quem ama seu filho ou sua filha mais do que a mim, não é digno de mim.","38":"Quem não toma a sua cruz e não me segue, não é digno de mim.","39":"Quem procura conservar a sua vida vai perdê-la. E quem perde a sua vida por causa de mim vai encontrá-la.","40":"Quem vos recebe a mim recebe; e quem me recebe, recebe aquele que me enviou.","41":"Quem recebe um profeta, por ser profeta, receberá a recompensa de profeta. E quem recebe um justo, por ser justo, receberá a recompensa de justo.","42":"Quem der, ainda que seja apenas um copo de água fresca, a um desses pequeninos, por ser meu discípulo, em verdade vos digo: não perderá a sua recompensa”."}