{"1":"Quando Jesus acabou de dar essas instruções aos doze discípulos, partiu daí, a fim de ensinar e pregar nas cidades deles.","11":"“Em verdade eu vos digo, de todos os homens que já nasceram, nenhum é maior do que João Batista. No entanto, o menor no Reino dos Céus é maior do que ele.","12":"Desde os dias de João Batista até agora, o Reino dos Céus sofre violência, e são os violentos que o conquistam.","13":"Com efeito, todos os Profetas e a Lei profetizaram até João.","14":"E se quereis aceitar, ele é o Elias que há de vir.","15":"Quem tem ouvidos, ouça”.","16":"“Com quem vou comparar esta geração? São como crianças sentadas nas praças, que gritam para os colegas, dizendo:","17":"‘Tocamos flauta e vós não dançastes. Entoamos lamentações e vós não batestes no peito!’","18":"Veio João, que nem come e nem bebe, e dizem: ‘Ele está com um demônio’.","19":"Veio o Filho do Homem, que come e bebe e dizem: ‘É um comilão e beberrão, amigo de cobradores de impostos e de pecadores’. Mas a sabedoria foi reconhecida com base em suas obras”.","20":"Jesus começou a censurar as cidades onde fora realizada a maior parte de seus milagres, porque não se tinham convertido.","21":"“Ai de ti, Corazim! Ai de ti, Betsaida! Porque, se os milagres que se realizaram no meio de vós, tivessem sido feitos em Tiro e Sidônia, há muito tempo elas teriam feito penitência, vestindo-se de cilício e cobrindo-se de cinza.","22":"Pois bem! Eu vos digo: no dia do julgamento, Tiro e Sidônia serão tratadas com menos dureza do que vós.","23":"E tu, Cafarnaum! Acaso serás erguida até o céu? Não! Serás jogada no inferno! Porque, se os milagres que foram realizados no meio de ti tivessem sido feitos em Sodoma, ela existiria até hoje!","24":"Eu, porém, vos digo: no dia do juízo, Sodoma será tratada com menos dureza do que vós!”","25":"Naquele tempo, Jesus pôs-se a dizer: “Eu te louvo, ó Pai, Senhor do céu e da terra, porque escondeste estas coisas aos sábios e entendidos e as revelaste aos pequeninos.","26":"Sim, Pai, porque assim foi do teu agrado.","27":"Tudo me foi entregue por meu Pai, e ninguém conhece o Filho, senão o Pai, e ninguém conhece o Pai, senão o Filho e aquele a quem o Filho o quiser revelar”","28":"“Vinde a mim todos vós que estais cansados e fatigados sob o peso dos vossos fardos, e eu vos darei descanso.","29":"Tomai sobre vós o meu jugo e aprendei de mim, porque sou manso e humilde de coração, e vós encontrareis descanso.","30":"Pois o meu jugo é suave e o meu fardo é leve”."}