{"1":"Naquele dia, Jesus saiu de casa e foi sentar-se às margens do mar da Galileia.","2":"Uma grande multidão reuniu-se em volta dele. Por isso, Jesus entrou numa barca e sentou-se, enquanto a multidão ficava de pé, na praia.","3":"E disse-lhes muitas coisas em parábolas: “O semeador saiu para semear.","4":"Enquanto semeava, algumas sementes caíram à beira do caminho, e os pássaros vieram e as comeram.","5":"Outras sementes caíram em terreno pedregoso, onde não havia muita terra. As sementes logo brotaram, porque a terra não era profunda.","6":"Mas, quando o sol apareceu, as plantas ficaram queimadas e secaram, porque não tinham raiz.","7":"Outras sementes caíram no meio dos espinhos. Os espinhos cresceram e sufocaram as plantas.","8":"Outras sementes, porém, caíram em terra boa, e produziram à base de cem, de sessenta e de trinta frutos por semente.","9":"Quem tem ouvidos, ouça!”","10":"Os discípulos aproximaram-se e disseram a Jesus: “Por que falas ao povo em parábolas?”","11":"Jesus respondeu: “Porque a vós foi dado o conhecimento dos mistérios do Reino dos Céus, mas a eles não é dado.","12":"Pois à pessoa que tem será dado ainda mais, e terá em abundância; mas à pessoa que não tem será tirado até o pouco que tem.","13":"É por isso que eu lhes falo em parábolas: porque olhando, eles não veem, e ouvindo, eles não escutam nem compreendem.","14":"Desse modo se cumpre neles a profecia de Isaías: ‘Havereis de ouvir, sem nada entender. Havereis de olhar, sem nada ver.","15":"Porque o coração deste povo se tornou insensível. Eles ouviram com má vontade e fecharam seus olhos, para não ver com os olhos, nem ouvir com os ouvidos, nem compreender com o coração, de modo que se convertam e eu os cure’.","16":"Felizes sois vós, porque vossos olhos veem e vossos ouvidos ouvem.","17":"Em verdade vos digo, muitos profetas e justos desejaram ver o que vedes, e não viram, desejaram ouvir o que ouvis, e não ouviram.","18":"Ouvi, portanto, a parábola do semeador:","19":"Todo aquele que ouve a palavra do Reino e não a compreende, vem o Maligno e rouba o que foi semeado em seu coração. Este é o que foi semeado à beira do caminho.","20":"A semente que caiu em terreno pedregoso é aquele que ouve a palavra e logo a recebe com alegria;","21":"mas ele não tem raiz em si mesmo, é de momento; quando chega o sofrimento ou a perseguição, por causa da palavra, ele desiste logo.","22":"A semente que caiu no meio dos espinhos é aquele que ouve a palavra, mas as preocupações do mundo e a ilusão da riqueza sufocam a palavra, e ele não dá fruto.","23":"A semente que caiu em boa terra é aquele que ouve a palavra e a compreende. Esse produz fruto. Um dá cem, outro sessenta e outro trinta”.","24":"Jesus contou outra parábola à multidão: “O Reino dos Céus é como um homem que semeou boa semente no seu campo.","25":"Enquanto todos dormiam, veio seu inimigo, semeou joio no meio do trigo, e foi embora.","26":"Quando o trigo cresceu e as espigas começaram a se formar, apareceu também o joio.","27":"Os empregados foram procurar o dono e lhe disseram: ‘Senhor, não semeaste boa semente no teu campo? Donde veio então o joio?’","28":"O dono respondeu: ‘Foi algum inimigo que fez isso.’ Os empregados lhe perguntaram: ‘Queres que vamos arrancar o joio?’","29":"O dono respondeu: ‘Não! Pode acontecer que, arrancando o joio, arranqueis também o trigo.","30":"Deixai crescer um e outro até a colheita! E, no tempo da colheita, direi aos que cortam o trigo: arrancai primeiro o joio e amarrai-o em feixes para ser queimado! Recolhei, porém, o trigo no meu celeiro!’”","31":"Jesus contou-lhes outra parábola: “O Reino dos Céus é como uma semente de mostarda que um homem pega e semeia no seu campo.","32":"Embora ela seja a menor de todas as sementes, quando cresce, fica maior do que as outras plantas. E torna-se uma árvore, de modo que os pássaros vêm e fazem ninhos em seus ramos”.","33":"Jesus contou-lhes ainda uma outra parábola: “O Reino dos Céus é como o fermento que uma mulher pega e mistura com três porções de farinha, até que tudo fique fermentado”.","34":"Tudo isso Jesus falava em parábolas às multidões. Nada lhes falava sem usar parábolas,","35":"para se cumprir o que foi dito pelo profeta: “Abrirei a boca para falar em parábolas; vou proclamar coisas escondidas desde a criação do mundo”.","36":"Então Jesus deixou as multidões e foi para casa. Seus discípulos aproximaram-se dele e disseram: “Explica-nos a parábola do joio!”","37":"Jesus respondeu: “Aquele que semeia a boa semente é o Filho do Homem.","38":"O campo é o mundo. A boa semente são os que pertencem ao Reino. O joio são os que pertencem ao Maligno.","39":"O inimigo que semeou o joio é o diabo. A colheita é o fim dos tempos. Os ceifeiros são os anjos.","40":"Como o joio é recolhido e queimado ao fogo, assim também acontecerá no fim dos tempos:","41":"o Filho do Homem enviará os seus anjos, e eles retirarão do seu Reino todos os que fazem outros pecar e os que praticam o mal;","42":"e depois os lançarão na fornalha de fogo. Aí haverá choro e ranger de dentes.","43":"Então os justos brilharão como o sol no Reino de seu Pai. Quem tem ouvidos, ouça”."}