{"24":"Jesus contou outra parábola à multidão: “O Reino dos Céus é como um homem que semeou boa semente no seu campo.","25":"Enquanto todos dormiam, veio seu inimigo, semeou joio no meio do trigo, e foi embora.","26":"Quando o trigo cresceu e as espigas começaram a se formar, apareceu também o joio.","27":"Os empregados foram procurar o dono e lhe disseram: ‘Senhor, não semeaste boa semente no teu campo? Donde veio então o joio?’","28":"O dono respondeu: ‘Foi algum inimigo que fez isso.’ Os empregados lhe perguntaram: ‘Queres que vamos arrancar o joio?’","29":"O dono respondeu: ‘Não! Pode acontecer que, arrancando o joio, arranqueis também o trigo.","30":"Deixai crescer um e outro até a colheita! E, no tempo da colheita, direi aos que cortam o trigo: arrancai primeiro o joio e amarrai-o em feixes para ser queimado! Recolhei, porém, o trigo no meu celeiro!’”","31":"Jesus contou-lhes outra parábola: “O Reino dos Céus é como uma semente de mostarda que um homem pega e semeia no seu campo.","32":"Embora ela seja a menor de todas as sementes, quando cresce, fica maior do que as outras plantas. E torna-se uma árvore, de modo que os pássaros vêm e fazem ninhos em seus ramos”.","33":"Jesus contou-lhes ainda uma outra parábola: “O Reino dos Céus é como o fermento que uma mulher pega e mistura com três porções de farinha, até que tudo fique fermentado”.","34":"Tudo isso Jesus falava em parábolas às multidões. Nada lhes falava sem usar parábolas,","35":"para se cumprir o que foi dito pelo profeta: “Abrirei a boca para falar em parábolas; vou proclamar coisas escondidas desde a criação do mundo”.","36":"Então Jesus deixou as multidões e foi para casa. Seus discípulos aproximaram-se dele e disseram: “Explica-nos a parábola do joio!”","37":"Jesus respondeu: “Aquele que semeia a boa semente é o Filho do Homem.","38":"O campo é o mundo. A boa semente são os que pertencem ao Reino. O joio são os que pertencem ao Maligno.","39":"O inimigo que semeou o joio é o diabo. A colheita é o fim dos tempos. Os ceifeiros são os anjos.","40":"Como o joio é recolhido e queimado ao fogo, assim também acontecerá no fim dos tempos:","41":"o Filho do Homem enviará os seus anjos, e eles retirarão do seu Reino todos os que fazem outros pecar e os que praticam o mal;","42":"e depois os lançarão na fornalha de fogo. Aí haverá choro e ranger de dentes.","43":"Então os justos brilharão como o sol no Reino de seu Pai. Quem tem ouvidos, ouça”."}