{"1":"Tendo nascido Jesus na cidade de Belém, na Judeia, no tempo do rei Herodes, eis que alguns magos do Oriente chegaram a Jerusalém,","2":"perguntando: “Onde está o rei dos judeus, que acaba de nascer? Nós vimos a sua estrela no Oriente e viemos adorá-lo”.","3":"Ao saber disso, o rei Herodes ficou perturbado, assim como toda a cidade de Jerusalém.","4":"Reunindo todos os sumos sacerdotes e os mestres da Lei, perguntava-lhes onde o Messias deveria nascer.","5":"Eles responderam: “Em Belém, na Judeia, pois assim foi escrito pelo profeta:","6":"E tu, Belém, terra de Judá, de modo algum és a menor entre as principais cidades de Judá, porque de ti sairá um chefe que vai ser o pastor de Israel, o meu povo”.","7":"Então Herodes chamou em segredo os magos e procurou saber deles cuidadosamente quando a estrela tinha aparecido.","8":"Depois os enviou a Belém, dizendo: “Ide e procurai obter informações exatas sobre o menino. E, quando o encontrardes, avisai-me, para que também eu vá adorá-lo”.","9":"Depois que ouviram o rei, eles partiram. E a estrela, que tinham visto no Oriente, ia adiante deles, até parar sobre o lugar onde estava o menino.","10":"Ao verem de novo a estrela, os magos sentiram uma alegria muito grande.","11":"Quando entraram na casa, viram o menino com Maria, sua mãe. Ajoelharam-se diante dele, e o adoraram. Depois abriram seus cofres e lhe ofereceram presentes: ouro, incenso e mirra.","12":"Avisados em sonho para não voltarem a Herodes, retornaram para a sua terra, seguindo outro caminho.","13":"Depois que os magos partiram, o Anjo do Senhor apareceu em sonho a José e lhe disse: “Levanta-te, pega o menino e sua mãe e foge para o Egito! Fica lá até que eu te avise! Porque Herodes vai procurar o menino para matá-lo”.","14":"José levantou-se de noite, pegou o menino e sua mãe, e partiu para o Egito.","15":"Ali ficou até a morte de Herodes, para se cumprir o que o Senhor havia dito pelo profeta: “Do Egito chamei o meu Filho”.","16":"Quando Herodes percebeu que os magos o haviam enganado, ficou muito furioso. Mandou matar todos os meninos de Belém e de todo o território vizinho, de dois anos para baixo, exatamente conforme o tempo indicado pelos magos.","17":"Então se cumpriu o que foi dito pelo profeta Jeremias:","18":"“Ouviu-se um grito em Ramá, choro e grande lamento: é Raquel que chora seus filhos, e não quer ser consolada, porque eles não existem mais”."}