{"9":"Jesus viu um homem chamado Mateus, sentado na coletoria de impostos, e disse-lhe: “Segue-me!” Ele se levantou e seguiu a Jesus.","10":"Enquanto Jesus estava à mesa, na casa de Mateus, vieram muitos cobradores de impostos e pecadores e sentaram-se à mesa com Jesus e seus discípulos.","11":"Alguns fariseus viram isso e perguntaram aos discípulos: “Por que vosso mestre come com os cobradores de impostos e pecadores?”","12":"Jesus ouviu a pergunta e respondeu: “Aqueles que têm saúde não precisam de médico, mas sim os doentes.","13":"Aprendei, pois, o que significa: ‘Quero misericórdia e não sacrifício’. De fato, eu não vim para chamar os justos, mas os pecadores”.","18":"Enquanto Jesus estava falando, um chefe aproximou-se, inclinou-se profundamente diante dele, e disse: “Minha filha acaba de morrer. Mas vem, impõe tua mão sobre ela e ela viverá”.","19":"Jesus levantou-se e o seguiu, junto com os seus discípulos.","20":"Nisto, uma mulher que sofria de hemorragia há doze anos veio por trás dele e tocou a barra do seu manto.","21":"Ela pensava consigo: “Se eu conseguir ao menos tocar no manto dele, ficarei curada”.","22":"Jesus voltou-se e, ao vê-la, disse: “Coragem, filha! A tua fé te salvou”. E a mulher ficou curada a partir daquele instante.","23":"Chegando à casa do chefe, Jesus viu os tocadores de flauta e a multidão alvoroçada,","24":"e disse: “Retirai-vos, porque a menina não morreu, mas está dormindo”. E começaram a caçoar dele.","25":"Quando a multidão foi afastada, Jesus entrou, tomou a menina pela mão, e ela se levantou.","26":"Essa notícia espalhou-se por toda aquela região.","27":"Partindo Jesus, dois cegos o seguiram, gritando: “Tem piedade de nós, filho de Davi!”","28":"Quando Jesus entrou em casa, os cegos se aproximaram dele. Então Jesus perguntou-lhes: “Vós acreditais que eu posso fazer isso?” Eles responderam: “Sim, Senhor”.","29":"Então Jesus tocou nos olhos deles, dizendo: “Faça-se conforme a vossa fé”.","30":"E os olhos deles se abriram. Jesus os advertiu severamente: “Tomai cuidado para que ninguém fique sabendo”.","31":"Mas eles saíram, e espalharam sua fama por toda aquela região.","32":"apresentaram a Jesus um homem mudo, que estava possuído pelo demônio.","33":"Quando o demônio foi expulso, o mudo começou a falar. As multidões ficaram admiradas e diziam: “Nunca se viu coisa igual em Israel”.","34":"Os fariseus, porém, diziam: “É pelo chefe dos demônios que ele expulsa os demônios”.","35":"Jesus percorria todas as cidades e povoados, ensinando em suas sinagogas, pregando o evangelho do Reino, e curando todo tipo de doença e enfermidade.","36":"Vendo Jesus as multidões, compadeceu-se delas, porque estavam cansadas e abatidas, como ovelhas que não têm pastor. Então disse a seus discípulos:","37":"“A Messe é grande, mas os trabalhadores são poucos.","38":"Pedi pois ao dono da messe que envie trabalhadores para a sua colheita!”"}