{"5":"foi anunciado ao rei dos egípcios que o povo tinha fugido. Então, mudaram-se contra ele os sentimentos do Faraó e dos seus servos, os quais disseram: “Que fizemos? Como deixamos Israel escapar, privando-nos assim dos seus serviços?”","6":"O Faraó mandou atrelar o seu carro e levou consigo o seu povo.","7":"Tomou seiscentos carros escolhidos e todos os carros do Egito, com os respectivos escudeiros.","8":"O Senhor endureceu o coração do Faraó, rei do Egito, que foi no encalço dos filhos de Israel, enquanto estes tinham saído de braço erguido.","9":"Os egípcios perseguiram os filhos de Israel com todos os cavalos e carros do Faraó, seus cavaleiros e seu exército, e encontraram-nos acampados junto do mar, perto de Fiairot, defronte de Beel-Sefon.","10":"Como o Faraó se aproximasse, levantando os olhos, os filhos de Israel viram os egípcios às suas costas. Aterrorizados, eles clamaram ao Senhor.","11":"E disseram a Moisés: “Foi por não haver sepulturas no Egito que tu nos trouxeste para morrer no deserto? De que nos valeu ter sido tirados do Egito?","12":"Não era isso que te dizíamos lá: ‘Deixa-nos em paz servir aos egípcios?’ Porque era muito melhor servir aos egípcios do que morrer no deserto”.","13":"Moisés disse ao povo: “Não temais! Permanecei firmes, e vereis o que o Senhor fará hoje para vos salvar; os egípcios que hoje estais vendo, nunca mais os tornareis a ver.","14":"O Senhor combaterá por vós, e vós, ficai tranquilos”.","15":"O Senhor disse a Moisés: “Por que clamas a mim por socorro? Dize aos filhos de Israel que se ponham em marcha.","16":"Quanto a ti, ergue a vara, estende o braço sobre o mar e divide-o para que os filhos de Israel caminhem em seco pelo meio do mar.","17":"De minha parte, endurecerei o coração dos egípcios, para que sigam atrás deles, e eu serei glorificado às custas do Faraó, e de todo o seu exército, dos seus carros e cavaleiros.","18":"E os egípcios saberão que eu sou o Senhor, quando eu for glorificado às custas do Faraó, dos seus carros e cavaleiros”."}