{"1":"Moisés apascentava o rebanho de Jetro, seu sogro, sacerdote de Madiã. Levou um dia, o rebanho deserto adentro e chegou ao monte de Deus, o Horeb.","2":"Apareceu-lhe o anjo do Senhor numa chama de fogo, do meio de uma sarça. Moisés notou que a sarça estava em chamas, mas não se consumia, e disse consigo:","3":"“Vou aproximar-me desta visão extraordinária, para ver por que a sarça não se consome”.","4":"O Senhor viu que Moisés se aproximava para observar e chamou-o do meio da sarça dizendo: “Moisés! Moisés!” Ele respondeu: “Aqui estou”.","5":"E Deus disse: “Não te aproximes! Tira as sandálias dos pés, porque o lugar onde estás é uma terra santa”.","6":"E acrescentou: “Eu sou o Deus de teus pais, o Deus de Abraão, o Deus de Isaac e o Deus de Jacó”. Moisés cobriu o rosto, pois temia olhar para Deus.","9":"E agora, o clamor dos filhos de Israel chegou até mim, e vi a opressão que os egípcios fazem pesar sobre eles.","10":"Mas vai, eu te envio ao Faraó, para que faças sair do Egito o meu povo, os filhos de Israel”.","11":"E Moisés disse a Deus: “Quem sou eu para ir ao Faraó e fazer sair os filhos de Israel do Egito?”","12":"Deus lhe disse: “Eu estarei contigo; e este será o sinal de que fui eu que te enviei: quando tiveres tirado do Egito o povo, vós servireis a Deus sobre esta montanha”.","13":"Moisés disse a Deus: “Sim, eu irei aos filhos de Israel e lhes direi: ‘O Deus de vossos pais enviou-me a vós’. Mas, se eles perguntarem: ‘Qual é o seu nome?’ o que lhes devo responder?”","14":"Deus disse a Moisés: “Eu sou aquele que sou”. E acrescentou: “Assim responderás aos filhos de Israel: ‘Eu sou enviou-me a vós’”.","15":"E Deus disse ainda a Moisés: “Assim dirás aos filhos de Israel: ‘O Senhor, o Deus de vossos pais, o Deus de Abraão, o Deus de Isaac e o Deus de Jacó, enviou-me a vós’. Este é o meu nome para sempre, e assim serei lembrado de geração em geração.","16":"Vai, reúne os anciãos de Israel e dize-lhes: ‘O Senhor, o Deus de vossos pais, o Deus de Abraão, o Deus de Isaac e o Deus de Jacó, apareceu-me, dizendo: Eu vos visitei e vi tudo o que vos sucede no Egito.","17":"E decidi tirar-vos da opressão do Egito e conduzir-vos à terra dos cananeus, dos hititas, dos amorreus, dos ferezeus, dos heveus e dos jebuseus, a uma terra onde corre leite e mel.","18":"Eles te escutarão e tu, com os anciãos de Israel, irás ao rei do Egito e lhe direis: O Senhor, o Deus dos hebreus, veio ao nosso encontro. E, agora, temos de ir, a três dias de marcha no deserto, para oferecermos sacrifícios ao Senhor nosso Deus’.","19":"Eu sei, no entanto, que o rei do Egito não vos deixará partir, se não for obrigado por mão forte.","20":"Por isso, estenderei minha mão e castigarei o Egito com toda a sorte de prodígios que vou realizar no meio deles. Depois disso, o rei do Egito vos deixará partir”."}