{"1":"Paulo, apóstolo de Cristo Jesus por vontade de Deus e o irmão Timóteo,","2":"aos santos e fiéis irmãos em Cristo que estão em Colossas: graça e paz da parte de Deus, nosso Pai.","3":"Damos graças a Deus, Pai de nosso Senhor Jesus Cristo, sempre rezando por vós,","4":"pois ouvimos acerca da vossa fé em Cristo Jesus e do amor que mostrais para com todos os santos,","5":"5animados pela esperança na posse do céu. Disso já ouvistes falar no Evangelho, cuja palavra de verdade chegou até vós.","6":"E como no mundo inteiro, assim também entre vós ela está produzindo frutos e se desenvolve desde o dia em que ouvistes a graça divina e conhecestes verdadeiramente.","7":"Assim aprendestes de Epafras, nosso estimado companheiro, que é junto de vós um autêntico mensageiro de Cristo.","8":"Foi ele quem nos deu notícia sobre o amor que o Espírito suscitou em vós.","9":"Desde que recebemos essas notícias, não deixamos de rezar insistentemente por vós, para que chegueis a conhecer plenamente a vontade de Deus, com toda a sabedoria e com o discernimento da luz do Espírito.","10":"Pois deveis levar uma vida digna do Senhor, para lhe serdes agradáveis em tudo. Deveis produzir frutos em toda boa obra e crescer no conhecimento de Deus,","11":"animados de muita força, pelo poder de sua glória, de muita paciência e constância.","12":"Com alegria, dai graças ao Pai, que vos tornou capazes de participar da luz, que é a herança dos santos.","13":"Ele nos libertou do poder das trevas e nos recebeu no reino de seu Filho amado,","14":"por quem temos a redenção, o perdão dos pecados.","15":"Cristo Jesus é a imagem do Deus invisível, o primogênito de toda a criação,","16":"pois por causa dele foram criadas todas as coisas no céu e na terra, as visíveis e as invisíveis, tronos e dominações, soberanias e poderes. Tudo foi criado por meio dele e para ele.","17":"Ele existe antes de todas as coisas e todas têm nele a sua consistência.","18":"Ele é a Cabeça do corpo, isto é, da Igreja. Ele é o princípio, o Primogênito dentre os mortos; de sorte que em tudo ele tem a primazia,","19":"porque Deus quis habitar nele com toda a sua plenitude e","20":"por ele reconciliar consigo todos os seres, os que estão na terra e no céu, realizando a paz pelo sangue da sua cruz.","21":"e vós, que outrora éreis estrangeiros e inimigos pelas manifestas más obras,","22":"eis que agora Cristo vos reconciliou pela morte que sofreu no seu corpo mortal, para vos apresentar como santos, imaculados, irrepreensíveis diante de si.","23":"Mas é necessário que permaneçais inabaláveis e firmes na fé, sem vos afastardes da esperança que vos dá o evangelho, que ouvistes, que foi anunciado a toda criatura debaixo do céu e do qual eu, Paulo, me tornei ministro.","24":"Alegro-me de tudo o que já sofri por vós e procuro completar na minha própria carne o que falta das tribulações de Cristo, em solidariedade com o seu corpo, isto é a Igreja.","25":"A ela eu sirvo, exercendo o cargo que Deus me confiou em sua plenitude:","26":"o mistério escondido por séculos e gerações, mas agora revelado aos seus santos.","27":"A estes Deus quis manifestar como é rico e glorioso entre as nações este mistério: a presença de Cristo em vós, a esperança da glória.","28":"Nós o anunciamos, admoestando a todos e ensinando a todos, com toda sabedoria, para a todos tornar perfeitos em sua união com Cristo.","29":"Para isso eu me esforço com todo o empenho, sustentado pela sua força que em mim opera."}