{"1":"Todo o povo se reuniu como um só homem na praça que fica defronte da porta das Águas, e pediu ao escriba Esdras que trouxesse o livro da Lei de Moisés, que o Senhor havia prescrito a Israel.","2":"O sacerdote Esdras apresentou a Lei diante da assembleia de homens, de mulheres e de todos os que eram capazes de compreender. Era o primeiro dia do sétimo mês.","3":"Assim, na praça que fica defronte da porta das Águas, Esdras fez a leitura do livro, desde o amanhecer até o meio-dia, na presença dos homens, das mulheres e de todos os que eram capazes de compreender. E todo o povo escutava com atenção a leitura do livro da Lei.","4":"Esdras, o escriba, estava de pé sobre um estrado de madeira, erguido para esse fim. >>>","5":"Estando num lugar mais alto, ele abriu o livro à vista de todo o povo. E, quando o abriu, todo o povo ficou de pé.","6":"Esdras bendisse o Senhor, o grande Deus, e todo o povo respondeu, levantando as mãos: “Amém! Amém!” Depois inclinaram-se e prostraram-se diante do Senhor, com o rosto em terra.","7":"<<< Os levitas explicavam a Lei ao povo, e cada um ficou em seu lugar.","8":"E leram clara e distintamente o livro da Lei de Deus e explicaram seu sentido, de maneira que se pudesse compreender a leitura.","9":"O governador Neemias e Esdras, sacerdote e escriba, e os levitas que instruíam o povo disseram a todos: “Este é um dia consagrado ao Senhor, vosso Deus! Não fiqueis tristes nem choreis”, pois todo o povo chorava ao ouvir as palavras da Lei.","10":"E Neemias disse-lhes: “Ide para vossas casas e comei carnes gordas, tomai bebidas doces e reparti com aqueles que nada prepararam, pois este dia é santo para o nosso Senhor. Não fiqueis tristes, porque a alegria do Senhor será a vossa força”.","11":"E os levitas acalmavam todo o povo, dizendo: “Ficai tranquilos; hoje é um dia santo. Não vos aflijais!”","12":"E todo o povo se retirou para comer e beber. Distribuíram também aos outros e expandiram-se em grande alegria, pois haviam entendido as palavras que lhes tinham sido explicadas."}