{"1":"Jesus entrou de novo na sinagoga. Havia ali um homem com a mão seca.","2":"Alguns o observavam para ver se haveria de curar em dia de sábado, para poderem acusá-lo.","3":"Jesus disse ao homem da mão seca: “Levanta-te e fica aqui no meio!”","4":"E perguntou-lhes: “É permitido no sábado fazer o bem ou fazer o mal? Salvar uma vida ou deixá-la morrer?” Mas eles nada disseram.","5":"Jesus, então, olhou ao seu redor, cheio de ira e tristeza, porque eram duros de coração; e disse ao homem: “Estende a mão”. Ele a estendeu e a mão ficou curada.","6":"Ao saírem, os fariseus com os partidários de Herodes, imediatamente tramaram, contra Jesus, a maneira como haveriam de matá-lo.","7":"Jesus se retirou para a beira do mar, junto com seus discípulos. Muita gente da Galileia o seguia.","8":"E também muita gente da Judeia, de Jerusalém, da Idumeia, do outro lado do Jordão, dos territórios de Tiro e Sidônia, foi até Jesus, porque tinham ouvido falar de tudo o que ele fazia.","9":"Então Jesus pediu aos discípulos que lhe providenciassem uma barca, por causa da multidão, para que não o comprimisse.","10":"Com efeito, Jesus tinha curado muitas pessoas, e todos os que sofriam de algum mal jogavam-se sobre ele para tocá-lo.","11":"Vendo Jesus, os espíritos maus caíam a seus pés, gritando: “Tu és o Filho de Deus!”","12":"Mas Jesus ordenava severamente para não dizerem quem ele era.","13":"Jesus subiu ao monte e chamou os que ele quis. E foram até ele.","14":"Então Jesus designou Doze, para que ficassem com ele e para enviá-los a pregar,","15":"com autoridade para expulsar os demônios.","16":"Designou, pois, os Doze: Simão, a quem deu o nome de Pedro;","17":"Tiago e João, filhos de Zebedeu, aos quais deu o nome de Boanerges, que quer dizer “Filhos do trovão”;","18":"André, Filipe, Bartolomeu, Mateus, Tomé, Tiago, filho de Alfeu, Tadeu, Simão, o cananeu,","19":"e Judas Iscariotes, aquele que depois o traiu.","20":"Jesus voltou para casa com os discípulos. E de novo se reuniu tanta gente que eles nem sequer podiam comer.","21":"Quando souberam disso, os parentes de Jesus saíram para agarrá-lo, porque diziam que estava fora de si.","22":"Os mestres da Lei, que tinham vindo de Jerusalém, diziam que ele estava possuído por Belzebu, e que pelo príncipe dos demônios ele expulsava os demônios.","23":"Então Jesus os chamou e falou-lhes em parábolas: “Como é que Satanás pode expulsar a Satanás?","24":"Se um reino se divide contra si mesmo, ele não poderá manter-se.","25":"Se uma família se divide contra si mesma, ela não poderá manter-se.","26":"Assim, se Satanás se levanta contra si mesmo e se divide, não poderá sobreviver, mas será destruído.","27":"Ninguém pode entrar na casa de um homem forte para roubar seus bens, sem antes o amarrar. Só depois poderá saquear sua casa.","28":"Em verdade vos digo: tudo será perdoado aos homens, tanto os pecados, como qualquer blasfêmia que tiverem dito.","29":"Mas quem blasfemar contra o Espírito Santo, nunca será perdoado, mas será culpado de um pecado eterno”.","30":"Jesus falou isso, porque diziam: “Ele está possuído por um espírito mau”."}