{"21":"“Quem é que traz uma lâmpada para colocá-la debaixo de um caixote, ou debaixo da cama? Ao contrário, não a põe num candeeiro?","22":"Assim, tudo o que está escondido deverá tornar-se manifesto, e tudo que está em segredo deverá ser descoberto.","23":"Se alguém tem ouvidos para ouvir, ouça”.","24":"Jesus dizia ainda: “Prestai atenção no que ouvis: com a mesma medida com que medirdes, também vós sereis medidos; e vos será dado ainda mais.","25":"Ao que tem alguma coisa, será dado ainda mais; do que não tem, será tirado até mesmo o que ele tem”.","26":"Jesus disse à multidão: “O reino de Deus é como quando alguém espalha a semente na terra.","27":"Ele vai dormir e acorda, noite e dia, e a semente vai germinando e crescendo, mas ele não sabe como isso acontece.","28":"A terra, por si mesma, produz o fruto: primeiro aparecem as folhas, depois vem a espiga e, por fim, os grãos que enchem a espiga.","29":"Quando as espigas estão maduras, o homem mete logo a foice, porque o tempo da colheita chegou”.","30":"E Jesus continuou: “Com que mais poderemos comparar o Reino de Deus? Que parábola usaremos para representá-lo?","31":"O Reino de Deus é como um grão de mostarda que, ao ser semeado na terra, é a menor de todas as sementes da terra.","32":"Quando é semeado, cresce e se torna maior do que todas as hortaliças, e estende ramos tão grandes, que os pássaros do céu podem abrigar-se à sua sombra”!","33":"Jesus anunciava a Palavra usando muitas parábolas como estas, conforme eles podiam compreender.","34":"E só lhes falava por meio de parábolas, mas, quando estava sozinho com os discípulos, explicava tudo.","35":"Naquele dia, ao cair da tarde, Jesus disse a seus discípulos: “Vamos para a outra margem!”","36":"Eles despediram a multidão e levaram Jesus consigo, assim como estava na barca. Havia ainda outras barcas com ele. ","37":"Começou a soprar uma ventania muito forte e as ondas se lançavam dentro da barca, de modo que a barca já começava a se encher.","38":"Jesus estava na parte de trás, dormindo sobre um travesseiro. Os discípulos o acordaram e disseram: “Mestre, estamos perecendo e tu não te importas?”","39":"Ele se levantou e ordenou ao vento e ao mar: “Silêncio! Cala-te!” O vento cessou e houve uma grande calmaria.","40":"Então Jesus perguntou aos discípulos: “Por que sois tão medrosos? Ainda não tendes fé?”","41":"Eles sentiram um grande medo e diziam uns aos outros: “Quem é este, a quem até o vento e o mar obedecem?”"}