{"1":"Jesus e seus discípulos chegaram à outra margem do mar, na região dos gerasenos.","2":"Logo que saiu da barca, um homem possuído por um espírito impuro, saindo de um cemitério, foi a seu encontro.","3":"Esse homem morava no meio dos túmulos e ninguém conseguia amarrá-lo, nem mesmo com correntes.","4":"Muitas vezes tinha sido amarrado com algemas e correntes, mas ele arrebentava as correntes e quebrava as algemas. E ninguém era capaz de dominá-lo.","5":"Dia e noite ele vagava entre os túmulos e pelos montes, gritando e ferindo-se com pedras.","6":"Vendo Jesus de longe, o endemoninhado correu, caiu de joelhos diante dele","7":"e gritou bem alto: “Que tens a ver comigo, Jesus, Filho do Deus altíssimo? Eu te conjuro por Deus, não me atormentes!”","8":"Com efeito, Jesus lhe dizia: “Espírito impuro, sai desse homem!”","9":"Então Jesus perguntou: “Qual é o teu nome?” O homem respondeu: “Meu nome é ‘Legião’, porque somos muitos”.","10":"E pedia com insistência para que Jesus não o expulsasse da região.","11":"Havia aí perto uma grande manada de porcos, pastando na montanha.","12":"O espírito impuro suplicou, então: “Manda-nos para os porcos, para que entremos neles”.","13":"Jesus permitiu. Os espíritos impuros saíram do homem e entraram nos porcos. E toda manada — mais ou menos uns dois mil porcos — atirou-se monte abaixo para dentro do mar, onde se afogou.","14":"Os homens que guardavam os porcos saíram correndo e espalharam a notícia na cidade e nos campos. E as pessoas foram ver o que havia acontecido.","15":"Elas foram até Jesus e viram o endemoninhado sentado, vestido e no seu perfeito juízo, aquele mesmo que antes estava possuído por Legião. E ficaram com medo.","16":"Os que tinham presenciado o fato explicaram-lhes o que havia acontecido com o endemoninhado e com os porcos.","17":"Então começaram a pedir que Jesus fosse embora da região deles.","18":"Enquanto Jesus entrava de novo na barca, o homem que tinha sido endemoninhado pediu-lhe que o deixasse ficar com ele.","19":"Jesus, porém, não permitiu. Entretanto, lhe disse: “Vai para casa, para junto dos teus e anuncia-lhes tudo o que o Senhor, em sua misericórdia, fez por ti”.","20":"E o homem foi embora e começou a pregar na Decápole tudo o que Jesus tinha feito por ele. E todos ficavam admirados."}