{"7":"Jesus chamou os doze e começou a enviá-los dois a dois, dando-lhes poder sobre os espíritos impuros.","8":"Recomendou-lhes que não levassem nada para o caminho, a não ser um cajado; nem pão, nem sacola, nem dinheiro na cintura.","9":"Mandou que andassem de sandálias e que não levassem duas túnicas.","10":"E Jesus disse ainda: “Quando entrardes numa casa, ficai ali até vossa partida.","11":"Se em algum lugar não vos receberem, nem quiserem vos escutar, quando sairdes, sacudi a poeira dos pés, como testemunho contra eles!”","12":"Então os doze partiram e pregaram que todos se convertessem.","13":"Expulsavam muitos demônios e curavam numerosos doentes, ungindo-os com óleo.","14":"O rei Herodes ouviu falar de Jesus, cujo nome se tinha tornado muito conhecido. Alguns diziam: “João Batista ressuscitou dos mortos. Por isso os poderes agem nesse homem”.","15":"Outros diziam: “É Elias”. Outros ainda diziam: “É um profeta como um dos profetas”.","16":"Ouvindo isto, Herodes disse: “Ele é João Batista. Eu mandei cortar a cabeça dele, mas ele ressuscitou!”","17":"Herodes tinha mandado prender João, e colocá-lo acorrentado na prisão. Fez isso por causa de Herodíades, mulher do seu irmão Filipe, com quem se tinha casado.","18":"João dizia a Herodes: “Não te é permitido ficar com a mulher do teu irmão”.","19":"Por isso Herodíades o odiava e queria matá-lo, mas não podia.","20":"Com efeito, Herodes tinha medo de João, pois sabia que ele era justo e santo, e por isso o protegia. Gostava de ouvi-lo, embora ficasse embaraçado quando o escutava.","21":"Finalmente, chegou o dia oportuno. Era o aniversário de Herodes, e ele fez um grande banquete para os grandes da corte, os oficiais e os cidadãos importantes da Galileia.","22":"A filha de Herodíades entrou e dançou, agradando a Herodes e seus convidados. Então o rei disse à moça: “Pede-me o que quiseres e eu te darei”.","23":"E lhe jurou dizendo: “Eu te darei qualquer coisa que me pedires, ainda que seja a metade do meu reino”.","24":"Ela saiu e perguntou à mãe: “Que vou pedir?” A mãe respondeu: “A cabeça de João Batista”.","25":"E, voltando depressa para junto do rei, pediu: “Quero que me dês agora, num prato, a cabeça de João Batista”.","26":"O rei ficou muito triste, mas não pôde recusar. Ele tinha feito o juramento diante dos convidados.","27":"Imediatamente, o rei mandou que um soldado fosse buscar a cabeça de João. O soldado saiu, degolou-o na prisão,","28":"trouxe a cabeça num prato e a deu à moça. Ela a entregou à sua mãe.","29":"Ao saberem disso, os discípulos de João foram lá, levaram o cadáver e o sepultaram.","34":"Jesus viu uma numerosa multidão e teve compaixão, porque eram como ovelhas sem pastor. Começou, pois, a ensinar-lhes muitas coisas.","35":"Quando estava ficando tarde, os discípulos chegaram perto de Jesus e disseram: “Este lugar é deserto e já é tarde.","36":"Despede o povo para que possa ir aos campos e povoados vizinhos comprar alguma coisa para comer”.","37":"Mas Jesus respondeu: “Dai-lhes vós mesmos de comer”. Os discípulos perguntaram: “Queres que gastemos duzentos denários para comprar pão e dar-lhes de comer?”","38":"Jesus perguntou: “Quantos pães tendes? Ide ver”. Eles foram e responderam: “Cinco pães e dois peixes”.","39":"Então Jesus mandou que todos se sentassem na grama verde, formando grupos.","40":"E todos se sentaram, formando grupos de cem e de cinquenta pessoas.","41":"Depois Jesus pegou os cinco pães e dois peixes, ergueu os olhos para o céu, pronunciou a bênção, partiu os pães e ia dando aos discípulos, para que os distribuíssem. Dividiu entre todos também os dois peixes.","42":"Todos comeram, ficaram satisfeitos,","43":"e recolheram doze cestos cheios de pedaços de pão e também dos peixes.","44":"O número dos que comeram os pães era de cinco mil homens.","45":"Jesus obrigou os discípulos a entrarem na barca e irem na frente para Betsaida, na outra margem, enquanto ele despedia a multidão.","46":"Logo depois de se despedir deles, subiu ao monte para rezar.","47":"Ao anoitecer, a barca estava no meio do mar e Jesus sozinho em terra.","48":"Ele viu os discípulos cansados de remar, porque o vento era contrário. Então, pelas três da madrugada, Jesus foi até eles andando sobre as águas, e queria passar na frente deles.","49":"Quando os discípulos o viram andando sobre o mar, pensaram que era um fantasma e começaram a gritar.","50":"Com efeito, todos o tinham visto e ficaram assustados. Mas Jesus logo falou: “Coragem, sou eu! Não tenhais medo!”","51":"Então subiu com eles na barca, e o vento cessou. Mas os discípulos ficaram ainda mais espantados,","52":"porque não tinham compreendido nada a respeito dos pães. O coração deles estava endurecido."}