{"34":"Jesus viu uma numerosa multidão e teve compaixão, porque eram como ovelhas sem pastor. Começou, pois, a ensinar-lhes muitas coisas.","35":"Quando estava ficando tarde, os discípulos chegaram perto de Jesus e disseram: “Este lugar é deserto e já é tarde.","36":"Despede o povo para que possa ir aos campos e povoados vizinhos comprar alguma coisa para comer”.","37":"Mas Jesus respondeu: “Dai-lhes vós mesmos de comer”. Os discípulos perguntaram: “Queres que gastemos duzentos denários para comprar pão e dar-lhes de comer?”","38":"Jesus perguntou: “Quantos pães tendes? Ide ver”. Eles foram e responderam: “Cinco pães e dois peixes”.","39":"Então Jesus mandou que todos se sentassem na grama verde, formando grupos.","40":"E todos se sentaram, formando grupos de cem e de cinquenta pessoas.","41":"Depois Jesus pegou os cinco pães e dois peixes, ergueu os olhos para o céu, pronunciou a bênção, partiu os pães e ia dando aos discípulos, para que os distribuíssem. Dividiu entre todos também os dois peixes.","42":"Todos comeram, ficaram satisfeitos,","43":"e recolheram doze cestos cheios de pedaços de pão e também dos peixes.","44":"O número dos que comeram os pães era de cinco mil homens.","45":"Jesus obrigou os discípulos a entrarem na barca e irem na frente para Betsaida, na outra margem, enquanto ele despedia a multidão.","46":"Logo depois de se despedir deles, subiu ao monte para rezar.","47":"Ao anoitecer, a barca estava no meio do mar e Jesus sozinho em terra.","48":"Ele viu os discípulos cansados de remar, porque o vento era contrário. Então, pelas três da madrugada, Jesus foi até eles andando sobre as águas, e queria passar na frente deles.","49":"Quando os discípulos o viram andando sobre o mar, pensaram que era um fantasma e começaram a gritar.","50":"Com efeito, todos o tinham visto e ficaram assustados. Mas Jesus logo falou: “Coragem, sou eu! Não tenhais medo!”","51":"Então subiu com eles na barca, e o vento cessou. Mas os discípulos ficaram ainda mais espantados,","52":"porque não tinham compreendido nada a respeito dos pães. O coração deles estava endurecido."}