{"30":"Jesus e seus discípulos atravessavam a Galileia. Ele não queria que ninguém soubesse disso,","31":"pois estava ensinando a seus discípulos. E dizia-lhes: “O Filho do Homem vai ser entregue nas mãos dos homens, e eles o matarão. Mas, três dias após sua morte, ele ressuscitará”.","32":"Os discípulos, porém, não compreendiam estas palavras e tinham medo de perguntar.","33":"Eles chegaram a Cafarnaum. Estando em casa, Jesus perguntou-lhes: “O que discutíeis pelo caminho?”","34":"Eles, porém, ficaram calados, pois pelo caminho tinham discutido quem era o maior.","35":"Jesus sentou-se, chamou os doze e lhes disse: “Se alguém quiser ser o primeiro, que seja o último de todos e aquele que serve a todos!”","36":"Em seguida, pegou uma criança, colocou-a no meio deles e, abraçando-a, disse:","37":"“Quem acolher em meu nome uma destas crianças, é a mim que estará acolhendo. E quem me acolher, está acolhendo, não a mim, mas àquele que me enviou”.","38":"João disse a Jesus: “Mestre, vimos um homem expulsar demônios em teu nome. Mas nós o proibimos, porque ele não nos segue”.","39":"Jesus disse: “Não o proibais, pois ninguém faz milagres em meu nome para depois falar mal de mim.","40":"Quem não é contra nós é a nosso favor.","41":"Em verdade eu vos digo: quem vos der a beber um copo de água, porque sois de Cristo, não ficará sem receber a sua recompensa.","42":"E, se alguém escandalizar um destes pequeninos que creem, melhor seria que fosse jogado no mar com uma pedra de moinho amarrada ao pescoço.","43":"Se tua mão te leva a pecar, corta-a! É melhor entrar na Vida sem uma das mãos, do que, tendo as duas, ir para o inferno, para o fogo que nunca se apaga.","45":"Se teu pé te leva a pecar, corta-o! É melhor entrar na Vida sem um dos pés, do que, tendo os dois, ser jogado no inferno.","47":"Se teu olho te leva a pecar, arranca-o! É melhor entrar no Reino de Deus com um olho só, do que, tendo os dois, ser jogado no inferno,","48":"‘onde o verme deles não morre, e o fogo não se apaga’”."}