{"1":"Eu pergunto: Será que Deus rejeitou o seu povo? — de modo algum. Pois também eu sou israelita, da descendência de Abraão, da tribo de Benjamim...","2":"Deus não rejeitou o seu povo, que ele desde sempre considerou. >>>","11":"Eu pergunto: Acaso eles tropeçaram para cair? — Não, de modo algum. De fato, o passo em falso que eles deram serviu para a salvação dos pagãos, e a salvação dos pagãos, por sua vez, deve servir para despertar ciúme neles.","12":"Ora, se o passo em falso deles foi riqueza para o mundo e o pequeno número de crentes dentre eles foi riqueza para os pagãos, que riqueza não será a adesão de todos eles ao Evangelho!","25":"Irmãos, para não serdes presunçosos por causa da vossa sabedoria, é importante que conheçais o mistério, a saber: o endurecimento de uma parte de Israel é para durar até que a totalidade dos pagãos tenha entrado na salvação.","26":"E então todo o Israel será salvo, como está escrito: “De Sião virá o libertador; ele tirará as impiedades do meio de Jacó.","27":"Essa será a realização da minha aliança com eles, quando eu tirar os seus pecados”.","28":"De fato, com relação ao evangelho, eles são inimigos para benefício vosso, mas com relação à escolha divina, eles são amados, por causa dos patriarcas.","29":"Pois os dons e a vocação de Deus são irrevogáveis.","30":"Outrora, vós fostes desobedientes a Deus, mas agora alcançastes misericórdia, em consequência da desobediência deles.","31":"Assim são eles agora os desobedientes, para que, em consequência da misericórdia usada convosco, alcancem finalmente misericórdia.","32":"Com efeito, Deus encerrou todos os homens na desobediência, a fim de exercer misericórdia para com todos.","33":"Ó profundidade da riqueza, da sabedoria e da ciência de Deus! Como são inescrutáveis os seus juízos e impenetráveis os seus caminhos!","34":"De fato, quem conheceu o pensamento do Senhor? Ou quem foi seu conselheiro?","35":"Ou quem se antecipou em dar-lhe alguma coisa, de maneira a ter direito a uma retribuição?","36":"Na verdade, tudo é dele, por ele, e para ele. A ele, a glória para sempre. Amém!"}