{"1":"Não há mais condenação para aqueles que estão em Cristo Jesus.","2":"Pois a lei do Espírito que dá a vida em Jesus Cristo te libertou da lei do pecado e da morte.","3":"Com efeito, aquilo que era impossível para a Lei, já que ela estava enfraquecida pela carne, Deus o realizou; tendo enviado seu próprio Filho numa condição semelhante àquela da humanidade pecadora, e por causa justamente do pecado, condenou o pecado em nossa condição humana,","4":"para que toda a justiça exigida pela Lei seja cumprida em nós que não procedemos segundo a carne, mas segundo o Espírito.","5":"Os que vivem segundo a carne aspiram pelas coisas da carne; os que vivem segundo o Espírito, aspiram pelas coisas do Espírito.","6":"Na verdade, as aspirações da carne levam à morte e as aspirações do Espírito levam à vida e à paz.","7":"Tudo isso, porque as tendências da carne são inimizade contra Deus: não se submetem — nem poderiam submeter-se — à Lei de Deus.","8":"Os que vivem segundo a carne não podem agradar a Deus.","9":"Vós não viveis segundo a carne, mas segundo o Espírito, se realmente o Espírito de Deus mora em vós. Se alguém não tem o Espírito de Cristo, não pertence a Cristo.","10":"Se, porém, Cristo está em vós, embora vosso corpo esteja ferido de morte por causa do pecado, vosso espírito está cheio de vida, graças à justiça.","11":"E, se o Espírito daquele que ressuscitou Jesus dentre os mortos mora em vós, então aquele que ressuscitou Jesus Cristo dentre os mortos vivificará também vossos corpos mortais por meio do seu Espírito que mora em vós.","12":"Irmãos, temos uma dívida, mas não para com a carne, para vivermos segundo a carne.","13":"Pois, se viverdes segundo a carne, morrereis, mas se, pelo espírito, matardes o procedimento carnal, então vivereis.","14":"Todos aqueles que se deixam conduzir pelo Espírito de Deus são filhos de Deus.","15":"De fato, vós não recebestes um espírito de escravos, para recairdes no medo, mas recebestes um espírito de filhos adotivos, no qual todos nós clamamos: Abá - ó Pai!","16":"O próprio Espírito se une ao nosso espírito para nos atestar que somos filhos de Deus.","17":"E, se somos filhos, somos também herdeiros — herdeiros de Deus e coerdeiros de Cristo —; se realmente sofremos com ele, é para sermos também glorificados com ele.","18":"Eu entendo que os sofrimentos do tempo presente nem merecem ser comparados com a glória que deve ser revelada em nós.","19":"De fato, toda a criação está esperando ansiosamente o momento de se revelarem os filhos de Deus.","20":"Pois a criação ficou sujeita à vaidade, não por sua livre vontade, mas por sua dependência daquele que a sujeitou;","21":"também ela espera ser libertada da escravidão da corrupção e, assim, participar da liberdade e da glória dos filhos de Deus.","22":"Com efeito, sabemos que toda a criação, até o tempo presente, está gemendo como que em dores de parto.","23":"E não somente ela, mas nós também, que temos os primeiros frutos do Espírito, estamos interiormente gemendo, aguardando a adoção filial e a libertação para o nosso corpo.","24":"Pois já fomos salvos, mas na esperança. Ora, o objeto da esperança não é aquilo que a gente está vendo; como pode alguém esperar o que já vê?","25":"Mas se esperamos o que não vemos, é porque o estamos aguardando mediante a perseverança.","26":"Também, o Espírito vem em socorro da nossa fraqueza. Pois nós não sabemos o que pedir, nem como pedir; é o próprio Espírito que intercede em nosso favor, com gemidos inefáveis.","27":"E aquele que penetra o íntimo dos corações sabe qual é a intenção do Espírito. Pois é sempre segundo Deus que o Espírito intercede em favor dos santos.","28":"Sabemos que tudo contribui para o bem daqueles que amam a Deus, daqueles que são chamados para a salvação, de acordo com o projeto de Deus.","29":"Pois aqueles que Deus contemplou com seu amor desde sempre, esses ele predestinou a ser conformes à imagem de seu Filho, para que este seja o primogênito numa multidão de irmãos.","30":"E aqueles que Deus predestinou, também os chamou. E aos que chamou, também os tornou justos; e aos que tornou justos, também os glorificou."}