{"1":"O Senhor disse a Samuel: “Até quando ficarás chorando por causa de Saul, se eu mesmo o rejeitei para que não reine mais sobre Israel? Enche o chifre de óleo e vem, para que eu te envie à casa de Jessé de Belém, pois escolhi um rei para mim entre os seus filhos”.","2":"Samuel ponderou: “Como posso ir? Se Saul o souber, vai me matar”. O Senhor respondeu: “Tomarás contigo uma novilha da manada, e dirás: ‘Vim para oferecer um sacrifício ao Senhor’.","3":"Convidarás Jessé para o sacrifício. Eu te mostrarei o que deves fazer, e tu ungirás a quem eu te designar”.","4":"Samuel fez o que o Senhor lhe disse, e foi a Belém. Os anciãos da cidade vieram-lhe ao encontro, e perguntaram: “É de paz a tua vinda?”","5":"“Sim, é de paz”, respondeu Samuel. Vim para fazer um sacrifício ao Senhor. Purificai-vos e vinde comigo, para que eu ofereça a vítima”. Ele purificou então Jessé e seus filhos e convidou-os para o sacrifício.","6":"Assim que chegaram, Samuel viu a Eliab, e disse consigo: “Certamente é este o ungido do Senhor!”","7":"Mas o Senhor disse-lhe: “Não olhes para a sua aparência nem para a sua grande estatura, porque eu o rejeitei. Não julgo segundo os critérios do homem: o homem vê as aparências, mas o Senhor olha o coração”.","8":"Então Jessé chamou Abinadab e apresentou-o a Samuel, que disse: “Também não é este que o Senhor escolheu”.","9":"Jessé trouxe-lhe depois Sama, e Samuel disse: “A este tampouco o Senhor escolheu”.","10":"Jessé fez vir seus sete filhos à presença de Samuel, mas Samuel disse: “O Senhor não escolheu a nenhum deles”.","11":"E acrescentou: “Estão aqui todos os teus filhos?” Jessé respondeu: “Resta ainda o mais novo, que está apascentando as ovelhas”. E Samuel ordenou a Jessé: “Manda buscá-lo, pois não nos sentaremos à mesa, enquanto ele não chegar”.","12":"Jessé mandou buscá-lo. Era ruivo, de belos olhos e de formosa aparência. E o Senhor disse: “Levanta-te, unge-o: é este!”","13":"Samuel tomou o chifre com óleo e ungiu Davi na presença de seus irmãos. E a partir daquele dia, o espírito do Senhor se apoderou de Davi. A seguir, Samuel se pôs a caminho e voltou para Ramá."}