{"3":"Saul tomou consigo três mil homens escolhidos em todo o Israel e saiu em busca de Davi e de seus homens, até os rochedos das cabras monteses.","4":"E chegou aos currais de ovelhas que encontrou no caminho. Havia ali uma gruta, onde Saul entrou para satisfazer suas necessidades. Davi e seus homens achavam-se no fundo da gruta","5":"e os homens de Davi disseram-lhe: “Este certamente é o dia do qual o Senhor te falou: ‘Eu te entregarei o teu inimigo, para que faças dele o que quiseres’. Então Davi aproximou-se de mansinho e cortou a ponta do manto de Saul.","6":"Mas logo o seu coração se encheu de remorsos por ter feito aquilo,","7":"e disse aos seus homens: “Que o Senhor me livre de fazer uma coisa dessas ao ungido do Senhor, levantando a minha mão contra ele, o ungido do Senhor”.","8":"Com essas palavras, Davi conteve os seus homens, e não permitiu que se lançassem sobre Saul. Este deixou a gruta e seguiu seu caminho.","9":"Davi levantou-se a seguir, saiu da gruta e gritou atrás dele: “Senhor, meu rei!” Saul voltou-se e Davi inclinou-se até o chão e prostrou-se.","10":"E disse a Saul: “Por que dás ouvidos às palavras dos que te dizem que Davi procura fazer-te mal?","11":"Viste hoje com teus próprios olhos que o Senhor te entregou em minhas mãos, na gruta. Renunciando a matar-te! Poupei-te a vida, porque pensei: Não levantarei a mão contra o meu senhor, pois ele é o ungido do Senhor,","12":"e meu pai. Presta atenção, e vê em minha mão a ponta do teu manto. Se eu cortei este pedaço do teu manto e não te matei, reconhece que não há maldade nem crime em mim, que não pequei contra ti. Tu, porém, andas procurando tirar-me a vida.","13":"Que o Senhor seja nosso juiz e que ele me vingue de ti. Mas eu nunca levantarei a minha mão contra ti.","14":"‘Dos ímpios sairá a impiedade’, diz o antigo provérbio; por isso, a minha mão não te tocará.","15":"A quem persegues tu, ó rei de Israel? A quem persegues? Um cão morto! E uma pulga!","16":"Pois bem! O Senhor seja juiz e julgue entre mim e ti. Que ele examine e defenda a minha causa, e me livre das tuas mãos”.","17":"Quando Davi terminou de falar, Saul lhe disse: “É esta a tua voz, ó meu filho Davi? E começou a clamar e a chorar.","18":"Depois disse a Davi: “Tu és mais justo do que eu, porque me tens feito bem e eu só te tenho feito mal.","19":"Hoje me revelaste a tua bondade para comigo, pois o Senhor me entregou em tuas mãos e não me mataste.","20":"Qual é o homem que, encontrando o seu inimigo, o deixa ir embora tranquilamente? Que o Senhor te recompense pelo bem que hoje me fizeste.","21":"Agora, eu sei com certeza que tu serás rei, e que terás em tua mão o reino de Israel”."}