{"1":"A palavra do Senhor foi dirigida a Jonas, filho de Amati, que dizia:","2":"“Levanta-te e põe-te a caminho da grande cidade de Nínive e anuncia-lhe que sua perversidade subiu até a minha presença”.","3":"Jonas pôs-se a caminho, a fim de fugir para Társis, longe da presença do Senhor; desceu a Jope e encontrou um navio com destino a Társis, adquiriu passagem e embarcou com os outros passageiros para essa cidade, para longe da presença do Senhor.","4":"Mas o Senhor mandou um vento violento sobre o mar, levantando uma grande tempestade, que ameaçava destruir o navio.","5":"Tomados de pavor, os marinheiros começaram a gritar, cada qual a seu deus, e a lançar ao mar a carga do navio para o aliviar. Jonas havia descido ao porão do navio, deitara-se e dormia a sono solto.","6":"O chefe do navio foi vê-lo e disse: “Como! Tu dormes? Levanta-te e reza ao teu deus; talvez ele se lembre de nós, e não morramos”.","7":"Disseram entre si os marinheiros: “Vamos tirar a sorte, para saber por que nos acontece esta desgraça”. Lançaram a sorte, e esta caiu sobre Jonas.","8":"Disseram-lhe: “Explica-nos, por culpa de quem nos acontece esta desgraça? Qual é a tua ocupação e donde vens? Qual é a tua terra, de que povo és?”","9":"Ele respondeu: “Eu sou hebreu e temo o Senhor, Deus do céu, que fez o mar e a terra firme”.","10":"Aqueles homens ficaram possuídos de grande medo, e disseram: “Como é que fizeste tal coisa?” Pelas palavras dele, acabavam de saber que estava fugindo da presença do Senhor.","11":"Disseram então: “Que faremos contigo, para acalmar o mar?” Pois o mar enfurecia-se cada vez mais.","12":"Respondeu Jonas: “Tomai-me e lançai-me ao mar, e o mar vos deixará em paz: eu sei que, por minha culpa, se desencadeou sobre vós esta grande borrasca”.","13":"Os marinheiros, à força de remar, tentavam voltar à terra, mas em vão, porque o mar cada vez mais se encapelava contra eles.","14":"Então invocaram o Senhor e rezaram: “Suplicamos-te, Senhor, não nos deixes morrer em paga pela vida deste homem, não faças cair sobre nós este sangue inocente; fizeste, Senhor, valer tua vontade”.","15":"Então, tomaram Jonas e atiraram-no ao mar; e cessou a fúria do mar. 16Invadiu esses homens um grande temor do Senhor, ofereceram-lhe sacrifícios e fizeram-lhe votos."}