{"1":"O rei Baltazar ofereceu um grande banquete aos mil dignitários de sua corte, tomando vinho em companhia deles.","2":"Já embriagado, Baltazar mandou trazer os vasos de ouro e prata, que seu pai Nabucodonosor tinha tirado do templo de Jerusalém, para beberem deles o rei e os grandes do reino, suas mulheres e concubinas.","3":"Foram, pois, trazidos os vasos de ouro e prata, retirados do templo de Jerusalém, e deles se serviram o rei e os grandes do reino, suas mulheres e concubinas;","4":"bebiam vinho e engrandeciam seus deuses de ouro e prata, de bronze e ferro, de madeira e pedra.","5":"Naquele mesmo instante, apareceram dedos de mão humana que iam escrevendo, diante do candelabro, sobre a superfície da parede do palácio, e o rei via os dedos da mão que escrevia.","6":"Alterou-se o semblante do rei, confundiram-se suas ideias e ele sentiu vacilarem os ossos dos quadris e tremerem os joelhos.","13":"Então Daniel foi introduzido à presença do rei, e este lhe disse: “És tu Daniel, um dos cativos de Judá, trazidos de Judá pelo rei, meu pai?","14":"Ouvi dizer que possuis o espírito dos deuses, e que em ti se acham ciência, entendimento e sabedoria em grau superior.","16":"Ora, ouvi dizer também que sabes decifrar coisas obscuras e deslindar assuntos complicados; se, portanto, conseguires ler o escrito e dar-me sua interpretação, tu te vestirás de púrpura, e levarás ao pescoço um colar de ouro, e serás o terceiro homem do reino”.","17":"Em resposta, disse Daniel perante o rei: “Fiquem contigo teus presentes e presenteia um outro com tuas honrarias; contudo, vou ler, ó rei, o escrito e fazer-te a interpretação.","23":"Tu te levantaste contra o Senhor do céu; os vasos de sua casa foram trazidos à tua presença e deles bebestes vinho, tu e os grandes do reino, suas mulheres e concubinas; ao mesmo tempo, celebravas os deuses de prata e ouro, de bronze e ferro, de madeira e pedra, deuses que não veem nem ouvem, e nada entendem — e ao Deus, que tem em suas mãos tua vida e teu destino, não soubeste glorificar.","24":"Por isso, foram mandados por ele os dedos da mão, que fez este escrito.","25":"Assim se lê o escrito que foi traçado: mâne, técel, pársin.","26":"E esta é a explicação das palavras: mâne: Deus contou os dias de teu reinado e deu-o por concluído;","27":"técel: foste pesado na balança, e achado com menos peso; 28pársin: teu reino foi dividido e entregue aos medos e persas”."}