{"4":"Há diversidade de dons, mas um mesmo é o Espírito.","5":"Há diversidade de ministérios, mas um mesmo é o Senhor.","6":"Há diferentes atividades, mas um mesmo Deus que realiza todas as coisas em todos.","7":"A cada um é dada a manifestação do Espírito em vista do bem comum.","8":"A um é dada pelo Espírito a palavra da sabedoria. A outro, a palavra da ciência segundo o mesmo Espírito.","9":"A outro, a fé no mesmo Espírito. A outro, o dom de curas no mesmo Espírito.","10":"A outro, o poder de fazer milagres. A outro, profecia. A outro, discernimento de espíritos. A outro, falar línguas estranhas. A outro, interpretação de línguas.","11":"Todas estas coisas as realiza um e o mesmo Espírito, que distribui a cada um conforme quer.","12":"Como o corpo é um, embora tenha muitos membros, e como todos os membros do corpo, embora sejam muitos, formam um só corpo, assim também acontece com Cristo.","13":"De fato, todos nós, judeus ou gregos, escravos ou livres, fomos batizados num único Espírito, para formarmos um único corpo, e todos nós bebemos de um único Espírito.","14":"Com efeito, o corpo não é feito de um membro apenas, mas de muitos membros.","15":"Se o pé disser: “Eu não sou mão, portanto não pertenço ao corpo”, nem por isso deixa de pertencer ao corpo.","16":"E se o ouvido disser: “Eu não sou olho, portanto não pertenço ao corpo”, nem por isso deixa de pertencer ao corpo.","17":"Se o corpo todo fosse olho, onde estaria o ouvido? Se o corpo todo fosse ouvido, onde estaria o olfato?","18":"De fato, Deus dispôs os membros e cada um deles no corpo, como quis.","19":"Se houvesse apenas um membro, onde estaria o corpo?","20":"Há muitos membros, e, no entanto, um só corpo.","21":"O olho não pode, pois, dizer à mão: “Não preciso de ti”. Nem a cabeça pode dizer aos pés: “Não preciso de vós”.","22":"Antes pelo contrário, os membros do corpo que parecem ser mais fracos são muito mais necessários do que se pensa.","23":"Também os membros que consideramos menos honrosos, a estes nós cercamos com mais honra, e os que temos por menos decentes, nós os tratamos com mais decência.","24":"Os que nós consideramos decentes não precisam de cuidado especial. Mas Deus, quando formou o corpo, deu maior atenção e cuidado ao que nele é tido como menos honroso,","25":"para que não haja divisão no corpo e, assim, os membros zelem igualmente uns pelos outros.","26":"Se um membro sofre, todos os membros sofrem com ele; se é honrado, todos os membros se regozijam com ele.","27":"Vós, todos juntos, sois o corpo de Cristo e, individualmente, sois membros desse corpo.","28":"E, na Igreja, Deus colocou, em primeiro lugar, os apóstolos; em segundo lugar, os profetas; em terceiro lugar, os que têm o dom e a missão de ensinar; depois, outras pessoas com dons diversos, a saber: dom de milagres, dom de curas, dom para obras de misericórdia, dom de governo e direção, dom de línguas.","29":"Acaso todos são apóstolos? Todos são profetas? Todos ensinam? Todos realizam milagres?","30":"Todos têm o dom das curas? Todos falam em línguas? Todos as interpretam? Palavra do Senhor","31":"Aspirai aos dons mais elevados. Eu vou ainda mostrar-vos um caminho incomparavelmente superior."}