{"1":"O Senhor mandou o profeta Natã a Davi. Ele foi ter com o rei e lhe disse: “Numa cidade havia dois homens, um rico e outro pobre.","2":"O rico possuía ovelhas e bois em grande número.","3":"O pobre só possuía uma ovelha pequenina, que tinha comprado e criado. Ela crescera em sua casa junto com seus filhos, comendo do seu pão, bebendo do mesmo copo, dormindo no seu regaço. Era para ele como uma filha.","4":"Veio um hóspede à casa do homem rico, e este não quis tomar uma das suas ovelhas ou um dos seus bois para preparar um banquete e dar de comer ao hóspede que chegara. Mas foi, apoderou-se da ovelhinha do pobre e preparou-a para o visitante”.","5":"Davi ficou indignado contra esse homem e disse a Natã: “Pela vida do Senhor, o homem que fez isso merece a morte!","6":"Pagará quatro vezes o valor da ovelha, por ter feito o que fez e não ter tido compaixão”.","7":"Natã disse a Davi: “Esse homem és tu! Assim diz o Senhor, o Deus de Israel:>>>","10":"Por isso, a espada jamais se afastará de tua casa, porque me desprezaste e tomaste a mulher do hitita Urias para fazer dela a tua esposa.","11":"Assim diz o Senhor: Da tua própria casa farei surgir o mal contra ti e tomarei as tuas mulheres, sob os teus olhos, e as darei a um outro, e ele se aproximará das tuas mulheres à luz deste sol.","12":"Tu fizeste tudo às escondidas. Eu, porém, farei o que digo diante de todo o Israel e à luz do sol”. ","13":"Davi disse a Natã: “Pequei contra o Senhor”. Natã respondeu-lhe: “De sua parte, o Senhor perdoou o teu pecado, de modo que não morrerás!","14":"Entretanto, por teres ultrajado o Senhor com teu procedimento o filho que te nasceu morrerá”.","15":"E Natã voltou para a sua casa. O Senhor feriu o filho que a mulher de Urias tinha dado a Davi e ele adoeceu gravemente.","16":"Davi implorou a Deus pelo menino e fez um grande jejum. E, voltando para casa, passou a noite deitado no chão.","17":"Os anciãos do palácio insistiam com ele para que se levantasse do chão; mas ele não o quis fazer nem tomar com eles alimento algum."}