{"1":"Muitas pessoas já tentaram escrever a história dos acontecimentos que se realizaram entre nós,","2":"como nos foram transmitidos por aqueles que, desde o princípio, foram testemunhas oculares e ministros da palavra.","3":"Assim sendo, após fazer um estudo cuidadoso de tudo o que aconteceu desde o princípio, também eu decidi escrever de modo ordenado para ti, excelentíssimo Teófilo.","4":"Deste modo, poderás verificar a solidez dos ensinamentos que recebeste.","5":"Nos dias de Herodes, rei da Judeia, vivia um sacerdote chamado Zacarias, do grupo de Abia. Sua esposa era descendente de Aarão e chamava-se Isabel.","6":"Ambos eram justos diante de Deus e obedeciam fielmente a todos os mandamentos e ordens do Senhor.","7":"Não tinham filhos, porque Isabel era estéril, e os dois já eram de idade avançada.","8":"Em certa ocasião, Zacarias estava exercendo as funções sacerdotais no Templo, pois era a vez do seu grupo.","9":"Conforme o costume dos sacerdotes, ele foi sorteado para entrar no Santuário, e fazer a oferta do incenso.","10":"Toda a assembleia do povo estava do lado de fora rezando, enquanto o incenso estava sendo oferecido.","11":"Então apareceu-lhe o anjo do Senhor, de pé, à direita do altar do incenso.","12":"Ao vê-lo, Zacarias ficou perturbado e o temor apoderou-se dele.","13":"Mas o anjo disse: “Não tenhas medo, Zacarias, porque Deus ouviu tua súplica. Tua esposa, Isabel, vai ter um filho, e tu lhe darás o nome de João.","14":"Tu ficarás alegre e feliz, e muita gente se alegrará com o nascimento do menino,","15":"porque ele vai ser grande diante do Senhor. Não beberá vinho nem bebida fermentada e, desde o ventre materno, ficará repleto do Espírito Santo.","16":"Ele reconduzirá muitos do povo de Israel ao Senhor seu Deus.","17":"E há de caminhar à frente deles, com o espírito e o poder de Elias, a fim de converter os corações dos pais aos filhos, e os rebeldes à sabedoria dos justos, preparando para o Senhor um povo bem disposto”.","18":"Então Zacarias perguntou ao anjo: “Como terei certeza disto? Sou velho e minha mulher é de idade avançada”.","19":"O anjo respondeu-lhe: “Eu sou Gabriel. Estou sempre na presença de Deus, e fui enviado para dar-te esta boa notícia.","20":"Eis que ficarás mudo e não poderás falar, até o dia em que essas coisas acontecerem, porque não acreditaste nas minhas palavras, que se hão de cumprir no tempo certo”.","21":"O povo estava esperando Zacarias, e admirava-se com a sua demora no Santuário.","22":"Quando saiu, não podia falar-lhes. E compreenderam que ele tinha tido uma visão no Santuário. Zacarias falava por sinais e continuava mudo.","23":"Depois que terminou seus dias de serviço no Santuário, Zacarias voltou para casa.","24":"Algum tempo depois, sua esposa Isabel ficou grávida, e escondeu-se durante cinco meses.","25":"Ela dizia: “Eis o que o Senhor fez por mim, nos dias em que ele se dignou tirar-me da humilhação pública!”","26":"No sexto mês, o anjo Gabriel foi enviado por Deus a uma cidade da Galileia, chamada Nazaré,","27":"a uma virgem, prometida em casamento a um homem chamado José. Ele era descendente de Davi e o nome da Virgem era Maria.","28":"O anjo entrou onde ela estava e disse: “Alegra-te, cheia de graça, o Senhor está contigo!”","29":"Maria ficou perturbada com estas palavras e começou a pensar qual seria o significado da saudação.","30":"O anjo, então, disse-lhe: “Não tenhas medo, Maria, porque encontraste graça diante de Deus.","31":"Eis que conceberás e darás à luz um filho, a quem porás o nome de Jesus.","32":"Ele será grande, será chamado Filho do Altíssimo, e o Senhor Deus lhe dará o trono de seu pai Davi.","33":"Ele reinará para sempre sobre os descendentes de Jacó, e o seu reino não terá fim”.","34":"Maria perguntou ao anjo: “Como acontecerá isso, se eu não conheço homem algum?”","35":"O anjo respondeu: “O Espírito virá sobre ti, e o poder do Altíssimo te cobrirá com sua sombra. Por isso, o menino que vai nascer será chamado Santo, Filho de Deus.","36":"Também Isabel, tua parenta, concebeu um filho na velhice. Este já é o sexto mês daquela que era considerada estéril,","37":"porque para Deus nada é impossível”.","38":"Maria, então, disse: “Eis aqui a serva do Senhor; faça-se em mim segundo a tua palavra!” E o anjo retirou-se.","39":"Naqueles dias, Maria partiu para a região montanhosa, dirigindo-se, apressadamente, a uma cidade da Judeia.","40":"Entrou na casa de Zacarias e cumprimentou Isabel.","41":"Quando Isabel ouviu a saudação de Maria, a criança pulou no seu ventre e Isabel ficou cheia do Espírito Santo.","42":"Com um grande grito, exclamou: “Bendita és tu entre as mulheres e bendito é o fruto do teu ventre!”","43":"Como posso merecer que a mãe do meu Senhor me venha visitar?","44":"Logo que a tua saudação chegou aos meus ouvidos, a criança pulou de alegria no meu ventre.","45":"“Bem-aventurada aquela que acreditou, porque será cumprido o que o Senhor lhe prometeu”.","46":"Maria disse: “A minha alma engrandece o Senhor,","47":"e o meu espírito se alegra em Deus, meu Salvador,","48":"porque olhou para a humildade de sua serva. Doravante todas as gerações me chamarão bem-aventurada,","49":"porque o Todo-poderoso fez grandes coisas em meu favor. O seu nome é santo,","50":"e sua misericórdia se estende, de geração em geração, a todos os que o temem.","51":"Ele mostrou a força de seu braço: dispersou os soberbos de coração.","52":"Derrubou do trono os poderosos e elevou os humildes.","53":"Encheu de bens os famintos, e despediu os ricos de mãos vazias.","54":"Socorreu Israel, seu servo, lembrando-se de sua misericórdia,","55":"conforme prometera aos nossos pais, em favor de Abraão e de sua descendência, para sempre”.","56":"Maria ficou três meses com Isabel; depois voltou para casa.","57":"Completou-se o tempo da gravidez de Isabel, e ela deu à luz um filho.","58":"Os vizinhos e parentes ouviram dizer como o Senhor tinha sido misericordioso para com Isabel, e alegraram-se com ela.","59":"No oitavo dia foram circuncidar o menino, e queriam dar-lhe o nome de seu pai, Zacarias.","60":"A mãe porém disse: “Não! Ele vai chamar-se João”.","61":"Os outros disseram: “Não existe nenhum parente teu com esse nome!”","62":"Então fizeram sinais ao pai, perguntando como ele queria que o menino se chamasse.","63":"Zacarias pediu uma tabuinha, e escreveu: “João é o seu nome”.","64":"No mesmo instante, a boca de Zacarias se abriu, sua língua se soltou, e ele começou a louvar a Deus.","65":"Todos os vizinhos ficaram com medo, e a notícia espalhou-se por toda a região montanhosa da Judeia.","66":"E todos os que ouviam a notícia, ficavam pensando: “O que virá a ser este menino?” De fato, a mão do Senhor estava com ele.","67":"Zacarias, o pai de João, repleto do Espírito Santo, profetizou, dizendo:","68":"“Bendito seja o Senhor, Deus de Israel, porque visitou e redimiu o seu povo.","69":"Fez aparecer para nós uma força de salvação na casa de seu servo Davi,","70":"como tinha prometido desde outrora, pela boca de seus santos profetas,","71":"para nos salvar dos nossos inimigos e da mão de todos os que nos odeiam.","72":"Ele usou de misericórdia para com nossos pais, recordando-se de sua santa aliança","73":"e do juramento que fez a nosso pai Abraão, para conceder-nos,","74":"que, sem temor e libertos das mãos dos nossos inimigos, nós o sirvamos,","75":"com santidade e justiça, em sua presença, todos os nossos dias.","76":"E tu, Menino, serás chamado profeta do Altíssimo, pois irás adiante do Senhor para preparar-lhe os caminhos,","77":"anunciando ao seu povo a salvação, pelo perdão dos seus pecados.","78":"Graças à misericordiosa compaixão do nosso Deus, o sol que nasce do alto nos visitará,","79":"para iluminar os que jazem nas trevas e nas sombras da morte, e dirigir nossos passos no caminho da paz”."}