{"1":"O Senhor escolheu outros setenta e dois discípulos e os enviou dois a dois, na sua frente, a toda cidade e lugar aonde ele próprio devia ir.","2":"E dizia-lhes: “A messe é grande, mas os trabalhadores são poucos”. Por isso, pedi ao dono da messe que mande trabalhadores para a colheita.","3":"Eis que vos envio como cordeiros para o meio de lobos.","4":"Não leveis bolsa nem sacola nem sandálias, e não cumprimenteis ninguém pelo caminho!","5":"Em qualquer casa em que entrardes, dizei primeiro: ‘A paz esteja nesta casa!’","6":"Se ali morar um amigo da paz, a vossa paz repousará sobre ele; se não, ela voltará para vós.","7":"Permanecei naquela mesma casa, comei e bebei do que tiverem, porque o trabalhador merece o seu salário. Não passeis de casa em casa.","8":"Quando entrardes numa cidade e fordes bem recebidos, comei do que vos servirem,","9":"curai os doentes que nela houver e dizei ao povo: ‘O Reino de Deus está próximo de vós’.","10":"Mas, quando entrardes numa cidade e não fordes bem recebidos, saindo pelas ruas, dizei:","11":"‘Até a poeira de vossa cidade, que se apegou aos nossos pés, sacudimos contra vós. No entanto, sabei que o Reino de Deus está próximo!’","12":"Eu vos digo que, naquele dia, Sodoma será tratada com menos rigor do que essa cidade”.","13":"“Ai de ti, Corazim! Ai de ti, Betsaida! Porque se em Tiro e Sidônia tivessem sido realizados os milagres que foram feitos no vosso meio, há muito tempo teriam feito penitência, vestindo-se de cilício e sentando-se sobre cinzas.","14":"Pois bem: no dia do julgamento, Tiro e Sidônia terão uma sentença menos dura do que vós.","15":"Ai de ti, Carfanaum! Serás elevada até o céu? Não, tu serás atirada no inferno.","16":"Quem vos escuta a mim escuta; e quem vos rejeita a mim despreza; mas quem me rejeita, rejeita aquele que me enviou”.","25":"Um mestre da Lei se levantou e, querendo pôr Jesus em dificuldade, perguntou: “Mestre, que devo fazer para receber em herança a vida eterna?”","26":"Jesus lhe disse: “Que está escrito na Lei? Como lês?”","27":"Ele então respondeu: “Amarás o Senhor, teu Deus, de todo o teu coração e com toda a tua alma, com toda a tua força e com toda a tua inteligência; e a teu próximo como a ti mesmo!”","28":"Jesus lhe disse: “Tu respondeste corretamente. Faze isso e viverás”.","29":"Ele, porém, querendo justificar-se, disse a Jesus: “E quem é o meu próximo?”","30":"Jesus respondeu: “Certo homem descia de Jerusalém para Jericó e caiu nas mãos de assaltantes. Estes arrancaram-lhe tudo, espancaram-no, e foram-se embora deixando-o quase morto.","31":"Por acaso, um sacerdote estava descendo por aquele caminho. Quando viu o homem, seguiu adiante, pelo outro lado.","32":"O mesmo aconteceu com um levita: chegou ao lugar, viu o homem e seguiu adiante, pelo outro lado.","33":"Mas um samaritano que estava viajando, chegou perto dele, viu e sentiu compaixão.","34":"Aproximou-se dele e fez curativos, derramando óleo e vinho nas feridas. Depois colocou o homem em seu próprio animal e levou-o a uma pensão, onde cuidou dele.","35":"No dia seguinte, pegou duas moedas de prata e entregou-as ao dono da pensão, recomendando: “Toma conta dele! Quando eu voltar, vou pagar o que tiveres gasto a mais”. E Jesus perguntou:","36":"“Na tua opinião, qual dos três foi o próximo do homem que caiu nas mãos dos assaltantes?”","37":"Ele respondeu: “Aquele que usou de misericórdia para com ele”. Então Jesus lhe disse: “Vai e faze a mesma coisa”.","38":"Jesus entrou num povoado, e certa mulher, de nome Marta, recebeu-o em sua casa.","39":"Sua irmã, chamada Maria, sentou-se aos pés do Senhor, e escutava a sua palavra.","40":"Marta, porém, estava ocupada com muitos afazeres. Ela aproximou-se e disse: “Senhor, não te importas que minha irmã me deixe sozinha, com todo o serviço? Manda que ela me venha ajudar!”","41":"O Senhor, porém, lhe respondeu: “Marta, Marta! Tu te preocupas e andas agitada por muitas coisas.","42":"Porém, uma só coisa é necessária. Maria escolheu a melhor parte e esta não lhe será tirada”."}