{"1":"Um dia, Jesus estava rezando num certo lugar. Quando terminou, um de seus discípulos pediu-lhe: “Senhor, ensina-nos a rezar, como também João ensinou a seus discípulos”.","2":"Jesus respondeu: “Quando rezardes, dizei: ‘Pai, santificado seja o teu nome. Venha o teu Reino.","3":"Dá-nos a cada dia o pão de que precisamos,","4":"e perdoa-nos os nossos pecados, pois nós também perdoamos a todos os nossos devedores; e não nos deixes cair em tentação’”.","15":"Mas alguns disseram: “É por Belzebu, o príncipe dos demônios, que ele expulsa os demônios”.","16":"Outros, para tentar Jesus, pediram-lhe um sinal do céu.","17":"Mas, conhecendo seus pensamentos, Jesus disse-lhes: “Todo reino dividido contra si mesmo será destruído; e cairá uma casa por cima da outra.","18":"Ora, se até Satanás está dividido contra si mesmo, como poderá sobreviver o seu reino? Vós dizeis que é por Belzebu que eu expulso os demônios.","19":"Se é por meio de Belzebu que eu expulso demônios, vossos filhos os expulsam por meio de quem? Por isso, eles mesmos serão vossos juízes.","20":"Mas, se é pelo dedo de Deus que eu expulso os demônios, então chegou para vós o Reino de Deus.","21":"Quando um homem forte e bem armado guarda a própria casa, seus bens estão seguros.","22":"Mas, quando chega um homem mais forte do que ele, vence-o, arranca-lhe a armadura na qual ele confiava, e reparte o que roubou.","23":"Quem não está comigo, está contra mim. E quem não recolhe comigo, dispersa.","24":"Quando o espírito mau sai de um homem, fica vagando em lugares desertos, à procura de repouso; não o encontrando, ele diz: ‘Vou voltar para minha casa de onde saí’.","25":"Quando ele chega encontra a casa varrida e arrumada.","26":"Então ele vai, e traz consigo outros sete espíritos piores do que ele. E, entrando, instalam-se aí. No fim, esse homem fica em condição pior do que antes”.","27":"Enquanto Jesus falava, uma mulher levantou a voz no meio da multidão e lhe disse: “Feliz o ventre que te trouxe e os seios que te amamentaram”.","28":"Jesus respondeu: “Muito mais felizes são aqueles que ouvem a palavra de Deus e a põem em prática”."}