{"1":"Um dia, Jesus estava rezando num certo lugar. Quando terminou, um de seus discípulos pediu-lhe: “Senhor, ensina-nos a rezar, como também João ensinou a seus discípulos”.","2":"Jesus respondeu: “Quando rezardes, dizei: ‘Pai, santificado seja o teu nome. Venha o teu Reino.","3":"Dá-nos a cada dia o pão de que precisamos,","4":"e perdoa-nos os nossos pecados, pois nós também perdoamos a todos os nossos devedores; e não nos deixes cair em tentação’”.","15":"Mas alguns disseram: “É por Belzebu, o príncipe dos demônios, que ele expulsa os demônios”.","16":"Outros, para tentar Jesus, pediram-lhe um sinal do céu.","17":"Mas, conhecendo seus pensamentos, Jesus disse-lhes: “Todo reino dividido contra si mesmo será destruído; e cairá uma casa por cima da outra.","18":"Ora, se até Satanás está dividido contra si mesmo, como poderá sobreviver o seu reino? Vós dizeis que é por Belzebu que eu expulso os demônios.","19":"Se é por meio de Belzebu que eu expulso demônios, vossos filhos os expulsam por meio de quem? Por isso, eles mesmos serão vossos juízes.","20":"Mas, se é pelo dedo de Deus que eu expulso os demônios, então chegou para vós o Reino de Deus.","21":"Quando um homem forte e bem armado guarda a própria casa, seus bens estão seguros.","22":"Mas, quando chega um homem mais forte do que ele, vence-o, arranca-lhe a armadura na qual ele confiava, e reparte o que roubou.","23":"Quem não está comigo, está contra mim. E quem não recolhe comigo, dispersa.","24":"Quando o espírito mau sai de um homem, fica vagando em lugares desertos, à procura de repouso; não o encontrando, ele diz: ‘Vou voltar para minha casa de onde saí’.","25":"Quando ele chega encontra a casa varrida e arrumada.","26":"Então ele vai, e traz consigo outros sete espíritos piores do que ele. E, entrando, instalam-se aí. No fim, esse homem fica em condição pior do que antes”.","27":"Enquanto Jesus falava, uma mulher levantou a voz no meio da multidão e lhe disse: “Feliz o ventre que te trouxe e os seios que te amamentaram”.","28":"Jesus respondeu: “Muito mais felizes são aqueles que ouvem a palavra de Deus e a põem em prática”.","29":"Quando as multidões se reuniram em grande quantidade, Jesus começou a dizer: “Esta geração é uma geração má. Ela busca um sinal, mas nenhum sinal lhe será dado, a não ser o sinal de Jonas.","30":"Com efeito, assim como Jonas foi um sinal para os ninivitas, assim também será o Filho do Homem para esta geração.","31":"No dia do julgamento, a rainha do Sul se levantará juntamente com os homens desta geração e os condenará. Porque ela veio de uma terra distante para ouvir a sabedoria de Salomão. E aqui está quem é maior do que Salomão.","32":"No dia do julgamento, os ninivitas se levantarão juntamente com esta geração e a condenarão. Porque eles se converteram quando ouviram a pregação de Jonas. E aqui está quem é maior do que Jonas”.","42":"“Ai de vós, fariseus, porque pagais o dízimo da hortelã, da arruda e de todas as outras ervas, mas deixais de lado a justiça e o amor de Deus. Vós deveríeis praticar isso, sem deixar de lado aquilo.","43":"Ai de vós, fariseus, porque gostais do lugar de honra nas sinagogas, e de serdes cumprimentados nas praças públicas.","44":"Ai de vós, porque sois como túmulos que não se veem, sobre os quais os homens andam sem saber”.","45":"Um mestre da Lei tomou a palavra e disse: “Mestre, falando assim, insulta-nos também a nós!”","46":"Jesus respondeu: “Ai de vós também, mestres da Lei, porque colocais sobre os homens cargas insuportáveis, e vós mesmos não tocais nessas cargas, nem com um só dedo”.","47":"“Ai de vós, porque construís os túmulos dos profetas; no entanto, foram vossos pais que os mataram.","48":"Com isso, vós sois testemunhas e aprovais as obras de vossos pais, pois eles mataram os profetas e vós construís os túmulos.","49":"É por isso que a sabedoria de Deus afirmou: Eu lhes enviarei profetas e apóstolos, e eles matarão e perseguirão alguns deles,","50":"a fim de que se peçam contas a esta geração do sangue de todos os profetas, derramado desde a criação do mundo,","51":"desde o sangue de Abel até o sangue de Zacarias, que foi morto entre o altar e o santuário. Sim, eu vos digo: serão pedidas contas disso a esta geração.","52":"Ai de vós, mestres da Lei, porque tomastes a chave da ciência. Vós mesmos não entrastes, e ainda impedistes os que queriam entrar”.","53":"Quando Jesus saiu daí, os mestres da Lei e os fariseus começaram a tratá-lo mal, e a provocá-lo sobre muitos pontos.","54":"Armavam ciladas, para pegá-lo de surpresa, por qualquer palavra que saísse de sua boca."}