{"1":"Milhares de pessoas se reuniram, a ponto de uns pisarem os outros. Jesus começou a falar, primeiro a seus discípulos: “Tomai cuidado com o fermento dos fariseus, que é a hipocrisia.","2":"Não há nada de escondido que não venha a ser revelado, e não há nada de oculto que não venha a ser conhecido.","3":"Portanto, tudo o que tiverdes dito na escuridão, será ouvido à luz do dia; e o que tiverdes pronunciado ao pé do ouvido, no quarto, será proclamado sobre os telhados.","4":"Pois bem, meus amigos, eu vos digo: não tenhais medo daqueles que matam o corpo, não podendo fazer mais do que isto.","5":"Vou mostrar-vos a quem deveis temer: temei aquele que, depois de tirar a vida, tem o poder de lançar-vos no inferno. Sim, eu vos digo, a este temei.","6":"Não se vendem cinco pardais por uma pequena quantia? No entanto, nenhum deles é esquecido por Deus.","7":"Até mesmo os cabelos de vossa cabeça estão todos contados. Não tenhais medo! Vós valeis mais do que muitos pardais”.","8":"“Todo aquele que der testemunho de mim diante dos homens, o Filho do Homem também dará testemunho dele diante dos anjos de Deus.","9":"Mas aquele que me renegar diante dos homens, será negado diante dos anjos de Deus.","10":"Todo aquele que disser alguma coisa contra o Filho do Homem será perdoado. Mas quem blasfemar contra o Espírito Santo não será perdoado.","11":"Quando vos conduzirem diante das sinagogas, magistrados e autoridades, não fiqueis preocupados como ou com que vos defendereis, ou com o que direis.","12":"Pois, nessa hora, o Espírito Santo vos ensinará o que deveis dizer”.","35":"“Que vossos rins estejam cingidos e as lâmpadas acesas.","36":"Sede como homens que estão esperando seu senhor voltar de uma festa de casamento, para lhe abrirem, imediatamente, a porta, logo que ele chegar e bater.","37":"Felizes os empregados que o senhor encontrar acordados quando chegar. Em verdade, eu vos digo: Ele mesmo vai cingir-se, fazê-los sentar-se à mesa e, passando, os servirá.","38":"E caso ele chegue à meia-noite ou às três da madrugada, felizes serão, se assim os encontrar!”","39":"“Ficai certos: se o dono da casa soubesse a hora em que o ladrão iria chegar, não deixaria que arrombasse a sua casa.","40":"Vós também ficai preparados! Porque o Filho do Homem vai chegar na hora em que menos o esperardes”.","41":"Então Pedro disse: “Senhor, tu contas esta parábola para nós ou para todos?”","42":"E o Senhor respondeu: “Quem é o administrador fiel e prudente que o senhor vai colocar à frente do pessoal de sua casa para dar comida a todos na hora certa?","43":"Feliz o empregado que o patrão, ao chegar, encontrar agindo assim!","44":"Em verdade eu vos digo: o senhor lhe confiará a administração de todos os seus bens.","45":"Porém, se aquele empregado pensar: ‘Meu patrão está demorando’, e começar a espancar os criados e as criadas, e a comer, a beber e a embriagar-se,","46":"o senhor daquele empregado chegará num dia inesperado e numa hora imprevista, ele o partirá ao meio e o fará participar do destino dos infiéis.","47":"Aquele empregado que, conhecendo a vontade do senhor, nada preparou, nem agiu conforme a sua vontade, será chicoteado muitas vezes.","48":"Porém, o empregado que não conhecia essa vontade e fez coisas que merecem castigo, será chicoteado poucas vezes. A quem muito foi dado, muito será pedido; a quem muito foi confiado, muito mais será exigido!”","49":"“Eu vim para lançar fogo sobre a terra, e como gostaria que já estivesse aceso!","50":"Devo receber um batismo, e como estou ansioso até que isto se cumpra!","51":"Vós pensais que eu vim trazer a paz sobre a terra? Pelo contrário, eu vos digo, vim trazer divisão.","52":"Pois, daqui em diante, numa família de cinco pessoas, três ficarão divididas contra duas e duas contra três;","53":"ficarão divididos: o pai contra o filho e o filho contra o pai; a mãe contra a filha e a filha contra a mãe; a sogra contra a nora e a nora contra a sogra”.","54":"Jesus dizia às multidões: “Quando vedes uma nuvem vinda do ocidente, logo dizeis que vem chuva. E assim acontece.","55":"Quando sentis soprar o vento do sul, logo dizeis que vai fazer calor. E assim acontece.","56":"Hipócritas! Vós sabeis interpretar o aspecto da terra e do céu. Como é que não sabeis interpretar o tempo presente?","57":"Por que não julgais por vós mesmos o que é justo?","58":"Quando, pois, tu vais com o teu adversário apresentar-te diante do magistrado, procura resolver o caso com ele enquanto estais a caminho. Senão ele te levará ao juiz, o juiz te entregará ao guarda, e o guarda te jogará na cadeia.","59":"Eu te digo: daí tu não sairás, enquanto não pagares o último centavo”."}