{"1":"Aconteceu que, num dia de sábado, Jesus foi comer na casa de um dos chefes dos fariseus. E eles o observavam.","2":"Diante de Jesus, havia um hidrópico.","3":"Tomando a palavra, Jesus falou aos mestres da Lei e aos fariseus: “A Lei permite curar em dia de sábado, ou não?”","4":"Mas eles ficaram em silêncio. Então Jesus tomou o homem pela mão, curou-o e despediu-o.","5":"Depois lhes disse: “Se algum de vós tem um filho ou um boi que caiu num poço, não o tira logo, mesmo em dia de sábado?”","6":"E eles não foram capazes de responder a isso.","7":"Jesus notou como os convidados escolhiam os primeiros lugares. Então contou-lhes uma parábola:","8":"“Quando fores convidado para uma festa de casamento, não ocupes o primeiro lugar. Pode ser que tenha sido convidado alguém mais importante do que tu,","9":"e o dono da casa, que convidou os dois, venha te dizer: ‘Dá o lugar a ele’. Então ficarás envergonhado e irás ocupar o último lugar.","10":"Mas, quando fores convidado, vai sentar-te no último lugar. Assim, quando chegar quem te convidou, te dirá: ‘Amigo, vem mais para cima’. E isto vai ser uma honra para ti diante de todos os convidados.","11":"Porque quem se eleva será humilhado e quem se humilha será elevado”.","12":"Dizia Jesus ao chefe dos fariseus que o tinha convidado: “Quando deres um almoço ou um jantar, não convides teus amigos nem teus irmãos nem teus parentes nem teus vizinhos ricos. Pois estes poderiam também convidar-te e isto já seria a tua recompensa.","13":"Pelo contrário, quando deres uma festa, convida os pobres, os aleijados, os coxos, os cegos.","14":"Então serás feliz! Porque eles não te podem retribuir. Tu receberás a recompensa na ressurreição dos justos”.","25":"Grandes multidões acompanhavam Jesus. Voltando-se, ele lhes disse:","26":"“Se alguém vem a mim, mas não se desapega de seu pai e sua mãe, sua mulher e seus filhos, seus irmãos e suas irmãs e até da sua própria vida, não pode ser meu discípulo.","27":"Quem não carrega sua cruz e não caminha atrás de mim, não pode ser meu discípulo.","28":"Com efeito: qual de vós, querendo construir uma torre, não se senta primeiro e calcula os gastos, para ver se tem o suficiente para terminar? Caso contrário,","29":"ele vai lançar o alicerce e não será capaz de acabar. E todos os que virem isso começarão a caçoar, dizendo:","30":"‘Este homem começou a construir e não foi capaz de acabar!’","31":"Ou ainda: Qual rei que, ao sair para guerrear com outro, não se senta primeiro e examina bem se com dez mil homens poderá enfrentar o outro que marcha contra ele com vinte mil?","32":"Se ele vê que não pode, enquanto o outro rei ainda está longe, envia mensageiros para negociar as condições de paz.","33":"Do mesmo modo, portanto, qualquer um de vós, se não renunciar a tudo o que tem, não pode ser meu discípulo!”"}