{"1":"Aconteceu que, naqueles dias, César Augusto publicou um decreto, ordenando o recenseamento de toda a terra.","2":"Este primeiro recenseamento foi feito quando Quirino era governador da Síria.","3":"Todos iam registrar-se cada um na sua cidade natal.","4":"Por ser da família e descendência de Davi, José subiu da cidade de Nazaré, na Galileia, até a cidade de Davi, chamada Belém, na Judeia,","5":"para registrar-se com Maria, sua esposa, que estava grávida.","6":"Enquanto estavam em Belém, completaram-se os dias para o parto,","7":"e Maria deu à luz o seu filho primogênito. Ela o enfaixou e o colocou na manjedoura, pois não havia lugar para eles na hospedaria.","8":"Naquela região havia pastores que passavam a noite nos campos, tomando conta do seu rebanho.","9":"Um anjo do Senhor apareceu aos pastores, a glória do Senhor os envolveu em luz, e eles ficaram com muito medo.","10":"O anjo, porém, disse aos pastores: “Não tenhais medo! Eu vos anuncio uma grande alegria, que o será para todo o povo.","11":"Hoje, na cidade de Davi, nasceu para vós um Salvador, que é o Cristo Senhor.","12":"Isto vos servirá de sinal: Encontrareis um recém-nascido envolvido em faixas e deitado numa manjedoura”.","13":"E, de repente, juntou-se ao anjo uma multidão da corte celeste. Cantavam louvores a Deus, dizendo:","14":"“Glória a Deus no mais alto dos céus, e paz na terra aos homens por ele amados”.","16":"Os pastores foram às pressas a Belém e encontraram Maria e José, e o recém-nascido deitado na manjedoura.","17":"Tendo-o visto, contaram o que lhes fora dito sobre o menino.","18":"E todos os que ouviram os pastores ficaram maravilhados com aquilo que contavam.","19":"Quanto a Maria, guardava todos esses fatos e meditava sobre eles em seu coração.","20":"Os pastores voltaram, glorificando e louvando a Deus por tudo que tinham visto e ouvido, conforme lhes tinha sido dito.","21":"Quando se completaram os oito dias para a circuncisão do menino, deram-lhe o nome de Jesus, como fora chamado pelo anjo antes de ser concebido.","22":"Quando se completaram os dias para a purificação da mãe e do filho, conforme a Lei de Moisés, Maria e José levaram Jesus a Jerusalém, a fim de apresentá-lo ao Senhor.","23":"Conforme está escrito na Lei do Senhor: “Todo primogênito do sexo masculino deve ser consagrado ao Senhor”.","24":"Foram também oferecer o sacrifício – um par de rolas ou dois pombinhos – como está ordenado na Lei do Senhor.","25":"Em Jerusalém, havia um homem chamado Simeão, o qual era justo e piedoso,","26":"e esperava a consolação do povo de Israel. O Espírito Santo estava com ele e lhe havia anunciado que não morreria antes de ver o Messias que vem do Senhor.","27":"Movido pelo Espírito, Simeão veio ao Templo. Quando os pais trouxeram o menino Jesus para cumprir o que a Lei ordenava,","28":"Simeão tomou o menino nos braços e bendisse a Deus:","29":"“Agora, Senhor, conforme a tua promessa, podes deixar teu servo partir em paz;","30":"porque meus olhos viram a tua salvação,","31":"que preparaste diante de todos os povos:","32":"luz para iluminar as nações e glória do teu povo Israel”.","33":"O pai e a mãe de Jesus estavam admirados com o que diziam a respeito dele.","34":"Simeão os abençoou e disse a Maria, a mãe de Jesus: “Este menino vai ser causa tanto de queda como de reerguimento para muitos em Israel. Ele será um sinal de contradição.","35":"Assim serão revelados os pensamentos de muitos corações. Quanto a ti uma espada te transpassará a alma”.","36":"Havia também uma profetisa, chamada Ana, filha de Fanuel, da tribo de Aser. Era de idade muito avançada; quando jovem, tinha sido casada e vivera sete anos com o marido.","37":"Depois ficara viúva, e agora já estava com oitenta e quatro anos. Não saía do Templo, dia e noite servindo a Deus com jejuns e orações.","38":"Ana chegou nesse momento e pôs-se a louvar a Deus e a falar do menino a todos os que esperavam a libertação de Jerusalém.","39":"Depois de cumprirem tudo, conforme a Lei do Senhor, voltaram à Galileia, para Nazaré, sua cidade.","40":"O menino crescia e tornava-se forte, cheio de sabedoria; e a graça de Deus estava com ele.","41":"Os pais de Jesus iam todos os anos a Jerusalém, para a festa da Páscoa.","42":"Quando ele completou doze anos, subiram para a festa, como de costume.","43":"Passados os dias da Páscoa, começaram a viagem de volta, mas o menino Jesus ficou em Jerusalém, sem que seus pais o notassem.","44":"Pensando que ele estivesse na caravana, caminharam um dia inteiro. Depois começaram a procurá-lo entre os parentes e conhecidos.","45":"Não o tendo encontrado, voltaram para Jerusalém à sua procura.","46":"Três dias depois, o encontraram no Templo. Estava sentado no meio dos mestres, escutando e fazendo perguntas.","47":"Todos os que ouviam o menino estavam maravilhados com sua inteligência e suas respostas.","48":"Ao vê-lo, seus pais ficaram muito admirados e sua mãe lhe disse: “Meu filho, por que agiste assim conosco? Olha que teu pai e eu estávamos, angustiados, à tua procura”.","49":"Jesus respondeu: “Por que me procuráveis? Não sabeis que devo estar na casa de meu Pai?”","50":"Eles, porém, não compreenderam as palavras que lhes dissera.","51":"Jesus desceu então com seus pais para Nazaré, e era-lhes obediente. Sua mãe, porém, conservava no coração todas estas coisas.","52":"E Jesus crescia em sabedoria, estatura e graça, diante de Deus e diante dos homens."}