{"1":"Aconteceu que, naqueles dias, César Augusto publicou um decreto, ordenando o recenseamento de toda a terra.","2":"Este primeiro recenseamento foi feito quando Quirino era governador da Síria.","3":"Todos iam registrar-se cada um na sua cidade natal.","4":"Por ser da família e descendência de Davi, José subiu da cidade de Nazaré, na Galileia, até a cidade de Davi, chamada Belém, na Judeia,","5":"para registrar-se com Maria, sua esposa, que estava grávida.","6":"Enquanto estavam em Belém, completaram-se os dias para o parto,","7":"e Maria deu à luz o seu filho primogênito. Ela o enfaixou e o colocou na manjedoura, pois não havia lugar para eles na hospedaria.","8":"Naquela região havia pastores que passavam a noite nos campos, tomando conta do seu rebanho.","9":"Um anjo do Senhor apareceu aos pastores, a glória do Senhor os envolveu em luz, e eles ficaram com muito medo.","10":"O anjo, porém, disse aos pastores: “Não tenhais medo! Eu vos anuncio uma grande alegria, que o será para todo o povo.","11":"Hoje, na cidade de Davi, nasceu para vós um Salvador, que é o Cristo Senhor.","12":"Isto vos servirá de sinal: Encontrareis um recém-nascido envolvido em faixas e deitado numa manjedoura”.","13":"E, de repente, juntou-se ao anjo uma multidão da corte celeste. Cantavam louvores a Deus, dizendo:","14":"“Glória a Deus no mais alto dos céus, e paz na terra aos homens por ele amados”.","41":"Os pais de Jesus iam todos os anos a Jerusalém, para a festa da Páscoa.","42":"Quando ele completou doze anos, subiram para a festa, como de costume.","43":"Passados os dias da Páscoa, começaram a viagem de volta, mas o menino Jesus ficou em Jerusalém, sem que seus pais o notassem.","44":"Pensando que ele estivesse na caravana, caminharam um dia inteiro. Depois começaram a procurá-lo entre os parentes e conhecidos.","45":"Não o tendo encontrado, voltaram para Jerusalém à sua procura.","46":"Três dias depois, o encontraram no Templo. Estava sentado no meio dos mestres, escutando e fazendo perguntas.","47":"Todos os que ouviam o menino estavam maravilhados com sua inteligência e suas respostas.","48":"Ao vê-lo, seus pais ficaram muito admirados e sua mãe lhe disse: “Meu filho, por que agiste assim conosco? Olha que teu pai e eu estávamos, angustiados, à tua procura”.","49":"Jesus respondeu: “Por que me procuráveis? Não sabeis que devo estar na casa de meu Pai?”","50":"Eles, porém, não compreenderam as palavras que lhes dissera.","51":"Jesus desceu então com seus pais para Nazaré, e era-lhes obediente. Sua mãe, porém, conservava no coração todas estas coisas.","52":"E Jesus crescia em sabedoria, estatura e graça, diante de Deus e diante dos homens."}