{"1":"Jesus ergueu os olhos e viu pessoas ricas depositando ofertas no tesouro do Templo.","2":"Viu também uma pobre viúva que depositou duas pequenas moedas.","3":"Diante disso, ele disse: “Em verdade vos digo que essa pobre viúva ofertou mais do que todos.","4":"Pois todos eles depositaram, como oferta feita a Deus, aquilo que lhes sobrava. Mas a viúva, na sua pobreza, ofertou tudo quanto tinha para viver”.","5":"Algumas pessoas comentavam a respeito do Templo que era enfeitado com belas pedras e com ofertas votivas. Jesus disse:","6":"“Vós admirais estas coisas? Dias virão em que não ficará pedra sobre pedra. Tudo será destruído”.","7":"Mas eles perguntaram: “Mestre, quando acontecerá isto? E qual vai ser o sinal de que estas coisas estão para acontecer?”","8":"Jesus respondeu: “Cuidado para não serdes enganados, porque muitos virão em meu nome, dizendo: ‘Sou eu!’ E ainda: ‘O tempo está próximo’. Não sigais essa gente!","9":"Quando ouvirdes falar de guerras e revoluções, não fiqueis apavorados. É preciso que estas coisas aconteçam primeiro, mas não será logo o fim”.","10":"E Jesus continuou: “Um povo se levantará contra outro povo, um país atacará outro país.","11":"Haverá grandes terremotos, fomes e pestes em muitos lugares; acontecerão coisas pavorosas e grandes sinais serão vistos no céu”.","12":"“Antes que estas coisas aconteçam, sereis presos e perseguidos; sereis entregues às sinagogas e postos na prisão; sereis levados diante de reis e governadores por causa do meu nome.","13":"Esta será a ocasião em que testemunhareis a vossa fé.","14":"Fazei o firme propósito de não planejar com antecedência a própria defesa;","15":"porque eu vos darei palavras tão acertadas, que nenhum dos inimigos vos poderá resistir ou rebater.","16":"Sereis entregues até mesmo pelos próprios pais, irmãos, parentes e amigos. E eles matarão alguns de vós.","17":"Todos vos odiarão por causa do meu nome.","18":"Mas vós não perdereis um só fio de cabelo da vossa cabeça.","19":"É permanecendo firmes que ireis ganhar a vida!","20":"“Quando virdes Jerusalém cercada de exércitos, ficai sabendo que a sua destruição está próxima.","21":"Então, os que estiverem na Judeia, devem fugir para as montanhas; os que estiverem no meio da cidade, devem afastar-se; os que estiverem no campo, não entrem na cidade.","22":"Pois esses dias são de vingança, para que se cumpra tudo o que dizem as Escrituras.","23":"Infelizes das mulheres grávidas e daquelas que estiverem amamentando naqueles dias, pois haverá uma grande calamidade na terra e ira contra este povo.","24":"Serão mortos pela espada e levados presos para todas as nações, e Jerusalém será pisada pelos infiéis, até que o tempo dos pagãos se complete.","25":"Haverá sinais no sol, na lua e nas estrelas. Na terra, as nações ficarão angustiadas, com pavor do barulho do mar e das ondas.","26":"Os homens vão desmaiar de medo, só em pensar no que vai acontecer ao mundo, porque as forças do céu serão abaladas.","27":"Então eles verão o Filho do Homem, vindo numa nuvem com grande poder e glória.","28":"Quando estas coisas começarem a acontecer, levantai-vos e erguei a cabeça, porque a vossa libertação está próxima”.","29":"Jesus contou-lhes uma parábola: “Olhai a figueira e todas as árvores.","30":"Quando vedes que elas estão dando brotos, logo sabeis que o verão está perto.","31":"Vós também, quando virdes acontecer essas coisas, ficai sabendo que o Reino de Deus está perto.","32":"Em verdade, eu vos digo: tudo isso vai acontecer antes que passe esta geração.","33":"O céu e a terra passarão, mas as minhas palavras não hão de passar.","34":"“Tomai cuidado para que vossos corações não fiquem insensíveis por causa da gula, da embriaguez e das preocupações da vida, e esse dia não caia de repente sobre vós;","35":"pois esse dia cairá como uma armadilha sobre todos os habitantes de toda a terra.","36":"Portanto, ficai atentos e orai a todo momento, a fim de terdes força para escapar a tudo o que deve acontecer e para ficardes de pé diante do Filho do Homem”."}