{"1":"Jesus estava na margem do lago de Genesaré, e a multidão apertava-se a seu redor para ouvir a palavra de Deus.","2":"Jesus viu duas barcas paradas na margem do lago. Os pescadores haviam desembarcado e lavavam as redes.","3":"Subindo numa das barcas, que era de Simão, pediu que se afastasse um pouco da margem. Depois sentou-se e, da barca, ensinava as multidões.","4":"Quando acabou de falar, disse a Simão: “Avança para águas mais profundas, e lançai vossas redes para a pesca”.","5":"Simão respondeu: “Mestre, nós trabalhamos a noite inteira e nada pescamos. Mas, em atenção à tua palavra, vou lançar as redes”.","6":"Assim fizeram, e apanharam tamanha quantidade de peixes que as redes se rompiam.","7":"Então fizeram sinal aos companheiros da outra barca, para que viessem ajudá-los. Eles vieram, e encheram as duas barcas, a ponto de quase afundarem.","8":"Ao ver aquilo, Simão Pedro atirou-se aos pés de Jesus, dizendo: “Senhor, afasta-te de mim, porque sou um pecador!”","9":"É que o espanto se apoderara de Simão e de todos os seus companheiros, por causa da pesca que acabavam de fazer.","10":"Tiago e João, filhos de Zebedeu, que eram sócios de Simão, também ficaram espantados. Jesus, porém, disse a Simão: “Não tenhas medo! De hoje em diante tu serás pescador de homens”.","11":"Então levaram as barcas para a margem, deixaram tudo e seguiram a Jesus.","33":"os fariseus e os mestres da Lei disseram a Jesus: “Os discípulos de João, e também os discípulos dos fariseus, jejuam com frequência e fazem orações. Mas os teus discípulos comem e bebem”.","34":"Jesus, porém, lhes disse: “Os convidados de um casamento podem fazer jejum enquanto o noivo está com eles?","35":"Dias virão em que o noivo será tirado do meio deles. Então, naqueles dias, eles jejuarão”.","36":"Jesus contou-lhes ainda uma parábola: “Ninguém tira retalho de roupa nova para fazer remendo em roupa velha; senão vai rasgar a roupa nova, e o retalho novo não combinará com a roupa velha.","37":"Ninguém põe vinho novo em odres velhos; porque, senão, o vinho novo arrebenta os odres velhos e se derrama; e os odres se perdem.","38":"Vinho novo deve ser posto em odres novos.","39":"E ninguém, depois de beber vinho velho, deseja vinho novo; porque diz: o velho é melhor”."}