{"1":"Num sábado, Jesus estava passando através de plantações de trigo. Seus discípulos arrancavam e comiam as espigas, debulhando-as com as mãos.","2":"Então alguns fariseus disseram: “Por que fazeis o que não é permitido em dia de sábado?”","3":"Jesus respondeu-lhes: “Acaso vós não lestes o que Davi e seus companheiros fizeram, quando estavam sentindo fome?","4":"Davi entrou na casa de Deus, pegou dos pães oferecidos a Deus e os comeu, e ainda por cima os deu a seus companheiros. No entanto, só os sacerdotes podem comer desses pães”.","5":"E Jesus acrescentou: “O Filho do Homem é senhor também do sábado”.","6":"Jesus entrou na sinagoga, e começou a ensinar. Aí havia um homem cuja mão direita era seca.","7":"Os mestres da Lei e os fariseus o observava, para ver se Jesus iria curá-lo em dia de sábado, e assim encontrarem motivo para acusá-lo.","8":"Jesus, porém, conhecendo seus pensamentos, disse ao homem da mão seca: “Levanta-te, e fica aqui no meio”. Ele se levantou, e ficou de pé.","9":"Disse-lhes Jesus: “Eu vos pergunto: O que é permitido fazer no sábado: o bem ou o mal, salvar uma vida ou deixar que se perca?”","10":"Então Jesus olhou para todos os que estavam ao seu redor, e disse ao homem: “Estende a tua mão”. O homem assim o fez e sua mão ficou curada.","11":"Eles ficaram com muita raiva, e começaram a discutir entre si sobre o que poderiam fazer contra Jesus.","12":"Naqueles dias, Jesus foi à montanha para rezar. E passou a noite toda em oração a Deus.","13":"Ao amanhecer, chamou seus discípulos e escolheu doze dentre eles, aos quais deu o nome de apóstolos:","14":"Simão, a quem impôs o nome de Pedro, e seu irmão André; Tiago e João; Filipe e Bartolomeu;","15":"Mateus e Tomé; Tiago, filho de Alfeu, e Simão, chamado Zelota;","16":"Judas, filho de Tiago, e Judas Iscariotes, aquele que se tornou traidor.","17":"Jesus desceu da montanha com eles e parou num lugar plano. Ali estavam muitos dos seus discípulos e grande multidão de gente de toda a Judeia e de Jerusalém, do litoral de Tiro e Sidônia.","18":"Vieram para ouvir Jesus e ser curados de suas doenças. E aqueles que estavam atormentados por espíritos maus também foram curados.","19":"A multidão toda procurava tocar em Jesus, porque uma força saía dele, e curava a todos.","27":"“A vós que me escutais, eu digo: Amai os vossos inimigos e fazei o bem aos que vos odeiam,","28":"bendizei os que vos amaldiçoam, e rezai por aqueles que vos caluniam.","29":"Se alguém te der uma bofetada numa face, oferece também a outra. Se alguém te tomar o manto, deixa-o levar também a túnica.","30":"Dá a quem te pedir e, se alguém tirar o que é teu, não peças que o devolva.","31":"O que vós desejais que os outros vos façam, fazei-o também vós a eles.","32":"Se amais somente aqueles que vos amam, que recompensa tereis? Até os pecadores amam aqueles que os amam.","33":"E se fazeis o bem somente aos que vos fazem o bem, que recompensa tereis? Até os pecadores fazem assim.","34":"E se emprestais somente àqueles de quem esperais receber, que recompensa tereis? Até os pecadores emprestam aos pecadores, para receber de volta a mesma quantia.","35":"Ao contrário, amai os vossos inimigos, fazei o bem e emprestai sem esperar coisa alguma em troca. Então, a vossa recompensa será grande, e sereis filhos do Altíssimo, porque Deus é bondoso também para com os ingratos e os maus.","36":"Sede misericordiosos, como também o vosso Pai é misericordioso.","37":"Não julgueis e não sereis julgados; não condeneis e não sereis condenados; perdoai, e sereis perdoados.","38":"Dai e vos será dado. Uma boa medida, calcada, sacudida, transbordante será posta no vosso colo; porque com a mesma medida com que medirdes os outros, vós também sereis medidos”.Ao contrário, amai os vossos inimigos, fazei o bem e emprestai sem esperar coisa alguma em troca. Então, a vossa recompensa será grande, e sereis filhos do Altíssimo, porque Deus é bondoso também para com os ingratos e os maus.","39":"Jesus contou uma parábola aos discípulos: “Pode um cego guiar outro cego? Não cairão os dois num buraco?","40":"Um discípulo não é maior do que o mestre; todo discípulo bem formado será como o mestre.","41":"Por que vês tu o cisco no olho do teu irmão, e não percebes a trave que há no teu próprio olho?","42":"Como podes dizer a teu irmão: Irmão, deixa-me tirar o cisco do teu olho, quando tu não vês a trave no teu próprio olho? Hipócrita! Tira primeiro a trave do teu olho, e então poderás enxergar bem para tirar o cisco do olho do teu irmão”.","43":"“Não existe árvore boa que dê frutos ruins, nem árvore ruim que dê frutos bons.","44":"Toda árvore é reconhecida pelos seus frutos. Não se colhem figos de espinheiros, nem uvas de plantas espinhosas.","45":"O homem bom tira coisas boas do bom tesouro do seu coração. Mas o homem mau tira coisas más do seu mau tesouro, pois sua boca fala do que o coração está cheio.","46":"Por que me chamais: ‘Senhor! Senhor!’, mas não fazeis o que eu digo?","47":"Vou mostrar-vos com quem se parece todo aquele que vem a mim, ouve as minhas palavras e as põe em prática.","48":"É semelhante a um homem que construiu uma casa: cavou fundo e colocou o alicerce sobre a rocha. Veio a enchente, a torrente deu contra a casa, mas não conseguiu derrubá-la, porque estava bem construída.","49":"Aquele, porém, que ouve e não põe em prática, é semelhante a um homem que construiu uma casa no chão, sem alicerce. A torrente deu contra a casa, e ela imediatamente desabou; e foi grande a ruína dessa casa”."}