{"1":"Quando acabou de falar ao povo que o escutava, Jesus entrou em Cafarnaum.","2":"Havia lá um oficial romano que tinha um empregado a quem estimava muito, e que estava doente, à beira da morte.","3":"O oficial ouviu falar de Jesus e enviou alguns anciãos dos judeus, para pedirem que Jesus viesse salvar seu empregado.","4":"Chegando onde Jesus estava, pediram-lhe com insistência: “O oficial merece que lhe faças este favor,","5":"porque ele estima o nosso povo. Ele até nos construiu uma sinagoga”.","6":"Então Jesus pôs-se a caminho com eles. Porém, quando já estava perto da casa, o oficial mandou alguns amigos dizerem a Jesus: “Senhor, não te incomodes, pois não sou digno de que entres em minha casa.","7":"Nem mesmo me achei digno de ir pessoalmente a teu encontro. Mas ordena com a tua palavra, e o meu empregado ficará curado.","8":"Eu também estou debaixo de autoridade, mas tenho soldados que obedecem às minhas ordens. Se ordeno a um: ‘Vai!’, ele vai; e a outro: ‘Vem!’, ele vem; e ao meu empregado ‘Faze isto!’, e ele o faz’”.","9":"Ouvindo isso, Jesus ficou admirado. Virou-se para a multidão que o seguia, e disse: “Eu vos declaro que nem mesmo em Israel encontrei tamanha fé”.","10":"Os mensageiros voltaram para a casa do oficial e encontraram o empregado em perfeita saúde.","36":"Um fariseu convidou Jesus para uma refeição em sua casa. Jesus entrou na casa do fariseu e pôs-se à mesa.","37":"Certa mulher, conhecida na cidade como pecadora, soube que Jesus estava à mesa, na casa do fariseu. Ela trouxe um frasco de alabastro com perfume,","38":"e, ficando por detrás, chorava aos pés de Jesus; com as lágrimas começou a banhar-lhe os pés, enxugava-os com os cabelos, cobria-os de beijos e os ungia com o perfume.","39":"Vendo isso, o fariseu que o havia convidado ficou pensando: “Se este homem fosse um profeta, saberia que 40tipo de mulher está tocando nele, pois é uma pecadora”.","40":"tipo de mulher está tocando nele, pois é uma pecadora”. Jesus disse então ao fariseu: “Simão, tenho uma coisa para te dizer”. Simão respondeu: “Fala, mestre!”","41":"“Certo credor tinha dois devedores; um lhe devia quinhentas moedas de prata, o outro cinquenta.","42":"Como não tivessem com que pagar, o homem perdoou os dois. Qual deles o amará mais?”","43":"Simão respondeu: “Acho que é aquele ao qual perdoou mais”. Jesus lhe disse: “Tu julgaste corretamente”.","44":"Então Jesus virou-se para a mulher e disse a Simão: “Estás vendo esta mulher? Quando entrei em tua casa, tu não me ofereceste água para lavar os pés; ela, porém, banhou meus pés com lágrimas e enxugou-os com os cabelos.","45":"Tu não me deste o beijo de saudação; ela, porém, desde que entrei, não parou de beijar meus pés.","46":"Tu não derramaste óleo na minha cabeça; ela, porém, ungiu meus pés com perfume.","47":"Por esta razão, eu te declaro: os muitos pecados que ela cometeu estão perdoados porque ela mostrou muito amor. Aquele a quem se perdoa pouco mostra pouco amor”.","48":"E Jesus disse à mulher: “Teus pecados estão perdoados”.","49":"Então, os convidados começaram a pensar: “Quem é este que até perdoa pecados?”","50":"Mas Jesus disse à mulher: “Tua fé te salvou. Vai em paz”."}