{"1":"Jesus andava por cidades e povoados, pregando e anunciando a Boa Nova do Reino de Deus. Os doze iam com ele;","2":"e também algumas mulheres que haviam sido curadas de maus espíritos e doenças: Maria, chamada Madalena, da qual tinham saído sete demônios;","3":"Joana, mulher de Cuza, alto funcionário de Herodes; Susana, e várias outras mulheres que ajudavam a Jesus e aos discípulos com os bens que possuíam.","4":"Reuniu-se uma grande multidão, e de todas as cidades iam ter com Jesus. Então ele contou esta parábola:","5":"“O semeador saiu para semear a sua semente. Enquanto semeava, uma parte caiu a beira do caminho; foi pisada e os pássaros do céu a comeram.","6":"Outra parte caiu sobre pedras; brotou e secou, porque não havia umidade.","7":"Outra parte caiu no meio de espinhos; os espinhos cresceram juntos, e a sufocaram.","8":"Outra parte caiu em terra boa; brotou e deu fruto, cem por um”.","9":"Os discípulos lhe perguntaram o significado dessa parábola. Jesus respondeu:","10":"“A vós foi dado conhecer os mistérios do Reino de Deus. Mas aos outros, só por meio de parábolas, para que olhando não vejam, e ouvindo não compreendam”.","11":"A parábola quer dizer o seguinte: A semente é a Palavra de Deus.","12":"Os que estão à beira do caminho são aqueles que ouviram, mas, depois, vem o diabo e tira a Palavra do coração deles, para que não acreditem e não se salvem.","13":"Os que estão sobre a pedra são aqueles que, ouvindo, acolhem a Palavra com alegria. Mas eles não têm raiz: por um momento acreditam; mas na hora da tentação voltam atrás.","14":"Aquilo que caiu entre os espinhos são os que ouvem, mas, com o passar do tempo são sufocados pelas preocupações, pela riqueza e pelos prazeres da vida, e não chegam a amadurecer.","15":"E o que caiu em terra boa são aqueles que, ouvindo com um coração bom e generoso, conservam a Palavra, e dão fruto na perseverança.","16":"“Ninguém acende uma lâmpada para cobri-la com uma vasilha ou colocá-la debaixo da cama; ao contrário, coloca-a no candeeiro, a fim de que todos os que entram vejam a luz.","17":"Com efeito, tudo o que está escondido deverá tornar-se manifesto; e tudo o que está em segredo deverá tornar-se conhecido e claramente manifesto.","18":"Portanto, prestai atenção à maneira como vós ouvis! Pois a quem tem alguma coisa, será dado ainda mais; e àquele que não tem, será tirado até mesmo o que ele pensa ter”."}