{"1":"Jesus convocou os Doze, deu-lhes poder e autoridade sobre todos os demônios e para curar doenças,","2":"e enviou-os a proclamar o Reino de Deus e a curar os enfermos.","3":"E disse-lhes: “Não leveis nada para o caminho: nem cajado nem sacola nem pão nem dinheiro nem mesmo duas túnicas.","4":"Em qualquer casa onde entrardes, ficai aí; e daí é que partireis de novo.","5":"Todos aqueles que não vos acolherem, ao saírdes daquela cidade, sacudi a poeira dos vossos pés, como protesto contra eles”.","6":"Os discípulos partiram e percorriam os povoados, anunciando a Boa Nova e fazendo curas em todos os lugares.","7":"o tetrarca Herodes ouviu falar de tudo o que estava acontecendo, e ficou perplexo, porque alguns diziam que João Batista tinha ressuscitado dos mortos.","8":"Outros diziam que Elias tinha aparecido; outros ainda, que um dos antigos profetas tinha ressuscitado.","9":"Então Herodes disse: “Eu mandei degolar João. Quem é esse homem, sobre quem ouço falar essas coisas?” E procurava ver Jesus.","18":"estava rezando num lugar retirado, e os discípulos estavam com ele. Então Jesus perguntou-lhes: “Quem diz o povo que eu sou?”","19":"Eles responderam: “Uns dizem que és João Batista; outros, que és Elias; mas outros acham que és algum dos antigos profetas que ressuscitou”.","20":"Mas Jesus perguntou: “E vós, quem dizeis que eu sou?” Pedro respondeu: “O Cristo de Deus”.","21":"Mas Jesus proibiu-lhes severamente que contassem isso a alguém.","22":"E acrescentou: “O Filho do Homem deve sofrer muito, ser rejeitado pelos anciãos, pelos sumos sacerdotes e doutores da Lei, deve ser morto e ressuscitar no terceiro dia”.","43":"<<< todos estavam admirados com todas as coisas que Jesus fazia. Então Jesus disse a seus discípulos:","44":"“Prestai bem atenção às palavras que vou dizer: O Filho do Homem vai ser entregue nas mãos dos homens”.","45":"Mas os discípulos não compreenderam o que Jesus dizia. O sentido lhes ficava escondido, de modo que não podiam entender; e eles tinham medo de fazer perguntas sobre o assunto.","46":"Houve entre os discípulos uma discussão, para saber qual deles seria o maior.","47":"Jesus sabia o que estavam pensando, pegou então uma criança, colocou-a junto de si","48":"e disse-lhes: “Quem receber esta criança em meu nome, estará recebendo a mim. E quem me receber, estará recebendo aquele que me enviou. Pois aquele que entre todos vós for o menor, esse é o maior”.","49":"João disse a Jesus: “Mestre, vimos um homem que expulsa demônios em teu nome. Mas nós o proibimos, porque não anda conosco”.","50":"Jesus disse-lhe: “Não o proibais, pois quem não está contra vós, está a vosso favor”.","51":"Estava chegando o tempo de Jesus ser levado para o céu. Então ele tomou a firme decisão de partir para Jerusalém","52":"e enviou mensageiros à sua frente. Estes puseram-se a caminho e entraram num povoado de samaritanos, a fim de preparar hospedagem para Jesus.","53":"Mas os samaritanos não o receberam, pois Jesus dava a impressão de que ia a Jerusalém.","54":"Vendo isso, os discípulos Tiago e João disseram: “Senhor, queres que mandemos descer fogo do céu para destruí-los?”","55":"Jesus, porém, voltou-se e repreendeu-os.","56":"E partiram para outro povoado."}