{"1":"O rei Antíoco estava percorrendo as províncias mais altas do seu império, quando ouviu dizer que Elimaida, na Pérsia, era uma cidade célebre por suas riquezas, sua prata e ouro,","2":"e que seu templo era fabulosamente rico, contendo véus tecidos de ouro e couraças e armas ali deixadas por Alexandre, filho de Filipe, rei da Macedônia, que fora o primeiro a reinar entre os gregos.","3":"Antíoco marchou para lá e tentou apoderar-se da cidade, para saqueá-la, mas não o conseguiu, pois seus habitantes haviam tomado conhecimento do seu plano","4":"e levantaram-se em guerra contra ele. Obrigado a fugir, Antíoco afastou-se acabrunhado e voltou para a Babilônia.","5":"Estava ainda na Pérsia, quando vieram comunicar-lhe a derrota das tropas enviadas contra a Judeia.","6":"O próprio Lísias, tendo sido o primeiro a partir de lá à frente de poderoso exército, tinha sido posto em fuga. E os judeus tinham-se reforçado em armas e soldados, graças aos abundantes despojos que tomaram dos exércitos vencidos.","7":"Além disso, tinham derrubado a Abominação, que ele havia construído sobre o altar de Jerusalém. E tinham cercado o templo com altos muros, e ainda fortificado Betsur, uma das cidades do rei.","8":"Ouvindo as notícias, o rei ficou espantado e muito agitado. Caiu de cama e adoeceu de tristeza, pois as coisas não tinham acontecido segundo o que ele esperava.","9":"Ficou assim por muitos dias, recaindo sempre de novo numa profunda melancolia, e sentiu que ia morrer.","10":"Chamou então todos os amigos e disse: “O sono fugiu de meus olhos, e meu coração desfalece de angústia.","11":"Eu disse a mim mesmo: A que grau de aflição cheguei e em que ondas enormes me debato! Eu que era tão feliz e amado, quando era poderoso!","12":"Lembro-me agora das iniquidades que pratiquei em Jerusalém. Apoderei-me de todos os objetos de prata e ouro que lá se encontravam, e mandei exterminar sem motivo os habitantes de Judá.","13":"Reconheço que é por causa disso que estas desgraças me atingiram, e com profunda angústia vou morrer em terra estrangeira”."}