{"18":"Eleazar era um dos principais doutores da Lei, homem de idade avançada e de venerável aparência. Quiseram obrigá-lo a comer carne de porco, abrindo à força sua boca.","19":"Mas ele, preferindo morrer gloriosamente a viver desonrado, caminhou espontaneamente para a tortura da roda,","20":"depois de ter cuspido o que lhe haviam posto na boca. Assim deveriam proceder os que têm a coragem de recusar aquilo que nem para salvar a vida é lícito comer.","21":"Os encarregados desse ímpio banquete ritual, que conheciam Eleazar desde muito tempo, chamaram-no à parte e insistiram para que mandasse trazer carnes cujo uso lhes era permitido e que ele mesmo tivesse preparado, apenas fingisse comer carnes provenientes do sacrifício, conforme o rei ordenara.","22":"Agindo assim evitaria a morte, aproveitando esta oportunidade que lhe davam em consideração à velha amizade.","23":"Mas ele tomou uma nobre resolução digna da sua idade, digna do prestígio de sua velhice, dos seus cabelos embranquecidos com honra, e da vida sem mancha que levara desde a infância. Uma resolução digna, sobretudo, da santa legislação instituída pelo próprio Deus. E respondeu coerentemente, dizendo que o mandassem logo para a mansão dos mortos.","24":"E acrescentou: “Usar desse fingimento seria indigno da nossa idade. Muitos jovens ficariam convencidos de que Eleazar, aos noventa anos, adotou as normas de vida dos estrangeiros;","25":"seriam enganados por mim, por causa do fingimento que eu usaria para salvar um breve resto de vida. De minha parte eu atrairia sobre minha velhice a vergonha e a desonra.","26":"E ainda que escapasse por um momento ao castigo dos homens, eu não poderia, nem vivo nem morto, fugir das mãos do Todo-poderoso.","27":"Se, pelo contrário, eu agora renunciar corajosamente a esta vida, vou mostrar-me digno de minha velhice,","28":"e deixarei aos jovens o nobre exemplo de como se deve morrer, com entusiasmo e generosidade, pelas veneráveis e santas leis”. Ditas estas palavras, caminhou logo para o suplício.","29":"Os que o conduziam, transformaram em brutalidade a benevolência manifestada pouco antes. E consideraram loucas as palavras que ele acabara de dizer.","30":"Eleazar, porém, estando para morrer sob os golpes, disse ainda entre gemidos: “O Senhor, em sua santa sabedoria, vê muito bem que eu, podendo escapar da morte, suporto em meu corpo as dores cruéis provocadas pelos açoites, mas em minha alma suporto-as com alegria, por causa do temor que lhe tenho”.","31":"Assim Eleazar partiu desta vida. Com sua morte deixou um exemplo de coragem e um modelo inesquecível de virtude, não só para os jovens, mas também para toda a nação."}