{"1":"Aconteceu que foram presos sete irmãos, com sua mãe, aos quais o rei, por meio de golpes de chicote e de nervos de boi, quis obrigar a comer carne de porco, que lhes era proibida.","20":"Mas especialmente admirável e digna de abençoada memória foi a mãe, que, num só dia, viu morrer sete filhos, e tudo suportou valorosamente por causa da esperança que depositou no Senhor.","21":"Cheia de nobres sentimentos, ela exortava a cada um na língua de seus pais e, revestindo de coragem varonil sua alma de mulher, dizia-lhes:","22":"“Não sei como aparecestes em minhas entranhas: não fui eu quem vos deu o espírito e a vida nem fui eu quem organizou os elementos dos vossos corpos.","23":"Por isso, o Criador do mundo, que formou o homem na sua origem e preside à geração de todas as coisas, ele mesmo, na sua misericórdia, vos dará de novo o espírito e a vida, pois agora vos desprezais a vós mesmos, por amor às suas leis”.","24":"Antíoco julgou que ela o desprezasse e suspeitou que o estivesse insultando. Como o mais novo dos irmãos ainda estivesse vivo, o rei tentava persuadi-lo. E não só com palavras, mas também com juramento, prometeu fazê-lo rico e feliz, além de torná-lo seu amigo e confiar-lhe altas funções, contanto que abandonasse as leis de seus antepassados.","25":"Vendo que o jovem não lhe prestava nenhuma atenção, o rei chamou a mãe e exortou-a a dar conselhos ao rapaz, para que salvasse a sua vida.","26":"Como ele insistisse com muitas palavras, ela concordou em persuadir o filho.","27":"Inclinou-se então para ele e, zombando do cruel tirano, assim falou na língua de seus pais: “Filho, tem compaixão de mim, que te trouxe nove meses em meu seio e por três anos te amamentei; que te criei e eduquei até a idade que tens, sempre cuidando do teu sustento.","28":"Eu te peço, meu filho: contempla o céu e a terra e observa tudo o que neles existe. Reconhece que não foi de coisas existentes que Deus os fez, e que também o gênero humano surgiu da mesma forma.","29":"Não tenhas medo desse carrasco. Pelo contrário, sê digno de teus irmãos e aceita a morte, a fim de que eu torne a receber-te com eles no tempo da misericórdia”.","30":"Mal tinha ela acabado de falar, o jovem declarou: “Que esperais? Não obedecerei às ordens do rei, mas aos mandamentos da Lei dada aos nossos pais por Moisés.","31":"E tu, que inventaste toda espécie de maldades contra os hebreus, não escaparás às mãos de Deus”."}