{"1":"Meus filhinhos, escrevo isto para que não pequeis. No entanto, se alguém pecar, temos junto do Pai um Defensor: Jesus Cristo, o Justo.","2":"Ele é a vítima de expiação pelos nossos pecados, e não só pelos nossos, mas também pelos pecados do mundo inteiro.","3":"Para saber que conhecemos Jesus, vejamos se guardamos os seus mandamentos.","4":"Quem diz: “Eu conheço a Deus”, mas não guarda os seus mandamentos, é mentiroso, e a verdade não está nele.","5":"Naquele, porém, que guarda a sua palavra, o amor de Deus é plenamente realizado. O critério para sabermos se estamos com Jesus é este:","6":"quem diz que permanece nele, deve também proceder como ele procedeu.","7":"Caríssimos, não vos comunico um mandamento novo, mas um mandamento antigo, que recebestes desde o início; este mandamento antigo é a palavra que ouvistes.","8":"No entanto, o que vos escrevo é um mandamento novo – que é verdadeiro nele e em vós – pois que as trevas passam e já brilha a luz verdadeira.","9":"Aquele que diz estar na luz, mas odeia o seu irmão, ainda está nas trevas.","10":"O que ama o seu irmão permanece na luz e não corre perigo de tropeçar.","11":"Mas o que odeia o seu irmão está nas trevas, caminha nas trevas, e não sabe aonde vai, porque as trevas ofuscaram os seus olhos.","12":"Eu vos escrevo, filhinhos: os vossos pecados foram perdoados por meio do seu nome.","13":"Eu vos escrevo, pais: vós conheceis aquele que é desde o princípio. Eu vos escrevo, jovens: vós vencestes o maligno.","14":"Já vos escrevi, filhinhos: vós conheceis o Pai. Já vos escrevi, jovens: vós sois fortes, a Palavra de Deus permanece em vós e vencestes o Maligno.","15":"Não ameis o mundo, nem o que há no mundo. Se alguém ama o mundo, não está nele o amor do Pai.","16":"Porque tudo o que há no mundo – as paixões da natureza, a concupiscência dos olhos e a ostentação da riqueza – não vem do Pai, mas do mundo.","17":"Ora, o mundo passa, e também a sua concupiscência; mas aquele que faz a vontade de Deus permanece para sempre.","18":"Filhinhos, esta é a última hora. Ouvistes dizer que o Anticristo virá. Com efeito, muitos anticristos já apareceram. Por isso, sabemos que chegou a última hora.","19":"Eles saíram do nosso meio, mas não eram dos nossos, pois se fossem realmente dos nossos, teriam permanecido conosco. Mas era necessário ficar claro que nem todos são dos nossos.","20":"Vós já recebestes a unção do Santo, e todos tendes conhecimento.","21":"Se eu vos escrevi, não é porque ignorais a verdade, mas porque a conheceis, e porque nenhuma mentira provém da verdade."}