{"1":"Caríssimos, não acrediteis em qualquer espírito, mas examinai os espíritos para ver se são de Deus, pois muitos falsos profetas vieram ao mundo.","2":"Este é o critério para saber se uma inspiração vem de Deus: todo espírito que leva a professar que Jesus Cristo veio na carne é de Deus;","3":"e todo espírito que não professa a fé em Jesus não é de Deus; é o espírito do Anticristo. Ouvistes dizer que o Anticristo virá; pois bem, ele já está no mundo.","4":"Filhinhos, vós sois de Deus e vós vencestes o Anticristo. Pois convosco está quem é maior do que aquele que está no mundo.","5":"Os vossos adversários são do mundo; por isso, agem conforme o mundo, e o mundo lhes presta ouvidos.","6":"Nós somos de Deus. Quem conhece a Deus, escuta-nos; quem não é de Deus não nos escuta. Nisto reconhecemos o espírito da verdade e o espírito do erro.","7":"Amemo-nos uns aos outros, porque o amor vem de Deus e todo aquele que ama nasceu de Deus e conhece Deus.","8":"Quem não ama não chegou a conhecer Deus, pois Deus é amor.","9":"Foi assim que o amor de Deus se manifestou entre nós: Deus enviou o seu Filho único ao mundo, para que tenhamos vida por meio dele.","10":"Nisto consiste o amor: não fomos nós que amamos a Deus, mas foi ele que nos amou e enviou o seu Filho como vítima de reparação pelos nossos pecados.","11":"Caríssimos: se Deus nos amou assim, nós também devemos amar-nos uns aos outros.","12":"Ninguém jamais viu a Deus. Se nos amamos uns aos outros, Deus permanece conosco e seu amor é plenamente realizado em nós.","13":"A prova de que permanecemos com ele, e ele conosco, é que ele nos deu o seu Espírito.","14":"E nós vimos e damos testemunho, que o Pai enviou seu Filho como Salvador do mundo.","15":"Todo aquele que proclama que Jesus é o Filho de Deus, Deus permanece com ele, e ele com Deus.","16":"E nós conhecemos o amor que Deus tem para conosco, e acreditamos nele. Deus é amor: quem permanece no amor, permanece com Deus, e Deus permanece com ele.","17":"Nisto se realiza plenamente o seu amor para conosco: em nós termos plena confiança no dia do julgamento, porque, tal como Jesus, nós somos neste mundo.","18":"No amor não há temor. Ao contrário, o perfeito amor lança fora o temor, pois o temor implica castigo, e aquele que teme não chegou à perfeição do amor.","19":"Quanto a nós, amamos a Deus porque ele nos amou primeiro.","20":"Se alguém disser: “Amo a Deus”, mas, entretanto, odeia o seu irmão, é um mentiroso; pois quem não ama o seu irmão, a quem vê, não poderá amar a Deus, a quem não vê.","21":"E este é o mandamento que dele recebemos: aquele que ama a Deus, ame também o seu irmão."}