{"1":"Todo o que crê que Jesus é o Cristo nasceu de Deus, e quem ama aquele que gerou alguém, amará também aquele que dele nasceu.","2":"Podemos saber que amamos os filhos de Deus, quando amamos a Deus e guardamos os seus mandamentos.","3":"Pois isto é amar a Deus: observar os seus mandamentos. E os seus mandamentos não são pesados,","4":"pois todo o que nasceu de Deus vence o mundo. E esta é a vitória que venceu o mundo: a nossa fé.","5":"Quem é o vencedor do mundo, senão aquele que crê que Jesus é o Filho de Deus?","6":"Este é o que veio pela água e pelo sangue: Jesus Cristo. (Não veio somente com a água, mas com a água e o sangue.) E o Espírito é que dá testemunho, porque o Espírito é a Verdade.","7":"Assim, são três que dão testemunho:","8":"o Espírito, a água e o sangue; e os três são unânimes.","9":"Se aceitamos o testemunho dos homens, o testemunho de Deus é maior. Este é o testemunho de Deus, pois ele deu testemunho a respeito de seu Filho.","10":"Aquele que crê no Filho de Deus tem este testemunho dentro de si. Aquele que não crê em Deus faz dele um mentiroso, porque não crê no testemunho que Deus deu a respeito de seu Filho.","11":"E o testemunho é este: Deus nos deu a vida eterna, e esta vida está em seu Filho.","12":"Quem tem o Filho tem a vida; quem não tem o Filho não tem a vida.","13":"Eu vos escrevo estas coisas a vós que acreditastes no nome do Filho de Deus, para que saibais que possuís a vida eterna.","14":"Esta é a confiança que temos no filho de Deus: se lhe pedimos alguma coisa de acordo com a sua vontade, ele nos ouve.","15":"E se sabemos que ele nos ouve em tudo o que lhe pedimos, sabemos que possuímos o que havíamos pedido.","16":"Se alguém vê seu irmão cometer um pecado que não conduz à morte, que ele reze, e Deus lhe dará a vida; isto, se, de fato, o pecado cometido não conduz à morte. Existe um pecado que conduz à morte, mas não é a respeito deste que eu digo que se deve rezar.","17":"Toda iniquidade é pecado, mas existe pecado que não conduz à morte.","18":"Sabemos que todo aquele que nasceu de Deus não peca. Aquele que é gerado por Deus o guarda, e o Maligno não o pode atingir.","19":"Nós sabemos que somos de Deus, ao passo que o mundo inteiro está sob o poder do Maligno.","20":"Nós sabemos que veio o Filho de Deus e nos deu inteligência para conhecermos aquele que é o Verdadeiro. E nós estamos com o Verdadeiro, no seu Filho Jesus Cristo. Este é o Deus verdadeiro e a Vida eterna.","21":"Filhinhos, guardai-vos dos ídolos."}