{"2":"<<< Ensina e recomenda estas coisas.","3":"Quem ensina doutrina estranhas e discorda das palavras salutares de nosso Senhor Jesus Cristo e da doutrina conforme à piedade,","4":"é um obcecado pelo orgulho, um ignorante que morbidamente se compraz em questões e discussões de palavras. Daí é que nascem invejas, contendas, insultos, suspeitas,","5":"porfias de homens com mente corrompida e privados da verdade que fazem da piedade assunto de lucro.","6":"Sem dúvida, grande fonte de lucro é a piedade, mas quando acompanhada do espírito de desprendimento.","7":"Porque nada trouxemos ao mundo como tampouco nada poderemos levar.","8":"Tendo alimento e vestuário, fiquemos satisfeitos.","9":"Os que desejam enriquecer caem em tentação e armadilhas, em muitos desejos loucos e perniciosos que afundam os homens na perdição e na ruína,","10":"porque a raiz de todos os males é a cobiça do dinheiro. Por se terem deixado levar por ela, muitos se extraviaram da fé e se atormentam a si mesmos com muitos sofrimentos.","11":"Tu que és um homem de Deus, foge das coisas perversas, procura a justiça, a piedade, a fé, o amor, a firmeza, a mansidão.","12":"Combate o bom combate da fé, conquista a vida eterna, para a qual foste chamado e pela qual fizeste tua nobre profissão de fé diante de muitas testemunhas.","13":"Diante de Deus, que dá a vida a todas as coisas, e de Cristo Jesus, que deu o bom testemunho da verdade perante Pôncio Pilatos, eu te ordeno:","14":"guarda o teu mandato íntegro e sem mancha até a manifestação gloriosa de nosso Senhor Jesus Cristo.","15":"Esta manifestação será feita no tempo oportuno pelo bendito e único Soberano, o Rei dos reis e Senhor dos senhores,","16":"o único que possui a imortalidade e que habita numa luz inacessível, que nenhum homem viu, nem pode ver. A ele, honra e poder eterno. Amém."}